{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 129,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 129
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ê": 129,
      "Ì": 130,
      "Î": 131,
      "Ð": 132,
      "Ñ": 133,
      "Ø": 134,
      "Ù": 135,
      "à": 136,
      "á": 137,
      "â": 138,
      "ã": 139,
      "å": 140,
      "æ": 141,
      "ç": 142,
      "é": 143,
      "ï": 144,
      "Ċ": 145,
      "Ġ": 146,
      "Ģ": 147,
      "ģ": 148,
      "Ĥ": 149,
      "ĥ": 150,
      "Ħ": 151,
      "ħ": 152,
      "Ĩ": 153,
      "ĩ": 154,
      "Ī": 155,
      "ī": 156,
      "Ĭ": 157,
      "ĭ": 158,
      "Į": 159,
      "į": 160,
      "İ": 161,
      "ı": 162,
      "Ĳ": 163,
      "ĳ": 164,
      "Ĵ": 165,
      "ĵ": 166,
      "Ķ": 167,
      "ķ": 168,
      "ĸ": 169,
      "Ĺ": 170,
      "ĺ": 171,
      "Ļ": 172,
      "ļ": 173,
      "Ľ": 174,
      "ľ": 175,
      "Ŀ": 176,
      "ŀ": 177,
      "Ł": 178,
      "ł": 179,
      "Ń": 180,
      "Ġt": 181,
      "he": 182,
      "Ġa": 183,
      "in": 184,
      "Ġthe": 185,
      "er": 186,
      "on": 187,
      "Ġ,": 188,
      "un": 189,
      "re": 190,
      "Ġs": 191,
      "Ġo": 192,
      "Ġw": 193,
      "ed": 194,
      "Ġ.": 195,
      "at": 196,
      "nd": 197,
      "unk": 198,
      "Ġ<": 199,
      "or": 200,
      "it": 201,
      "Ġc": 202,
      "Ġf": 203,
      "en": 204,
      "Ġof": 205,
      "is": 206,
      "Ġb": 207,
      "es": 208,
      "Ġin": 209,
      "ar": 210,
      "an": 211,
      "al": 212,
      "Ġand": 213,
      "Ġp": 214,
      "ing": 215,
      "as": 216,
      "Ġto": 217,
      "ro": 218,
      "Ġm": 219,
      "ic": 220,
      "Ġd": 221,
      "Ġh": 222,
      "ion": 223,
      "le": 224,
      "ĠT": 225,
      "Ġ=": 226,
      "Ġre": 227,
      "Ġ\"": 228,
      "ou": 229,
      "Ġth": 230,
      "ĠA": 231,
      "ent": 232,
      "Ġ1": 233,
      "il": 234,
      "ĠS": 235,
      "st": 236,
      "Ġl": 237,
      "ĠĊ": 238,
      "Ġe": 239,
      "Ġ@": 240,
      "om": 241,
      "Ġn": 242,
      "am": 243,
      "ĠC": 244,
      "ly": 245,
      "ad": 246,
      "Ġwas": 247,
      "ac": 248,
      "ĠThe": 249,
      "Ġbe": 250,
      "Ġon": 251,
      "ve": 252,
      "ur": 253,
      "ĠM": 254,
      "Ġ'": 255,
      "ĠI": 256,
      "Ġg": 257,
      "Ġfor": 258,
      "-@": 259,
      "Ġ@-@": 260,
      "ter": 261,
      "ol": 262,
      "ĠB": 263,
      "im": 264,
      "id": 265,
      "ir": 266,
      "ver": 267,
      "ct": 268,
      "ig": 269,
      "Ġas": 270,
      "th": 271,
      "ow": 272,
      "Ġst": 273,
      "Ġ2": 274,
      "ith": 275,
      "us": 276,
      "ĠH": 277,
      "el": 278,
      "ay": 279,
      "ut": 280,
      "Ġwith": 281,
      "Ġthat": 282,
      "Ġhe": 283,
      "ce": 284,
      "ot": 285,
      "ation": 286,
      "et": 287,
      "Ġis": 288,
      "Ġby": 289,
      "Ġwh": 290,
      "ch": 291,
      "ĠP": 292,
      "Ġ(": 293,
      "Ġ)": 294,
      "ĠR": 295,
      "Ġal": 296,
      "Ġcon": 297,
      "Ġat": 298,
      "ĠF": 299,
      "ĠD": 300,
      "ul": 301,
      "ĠW": 302,
      "Ġit": 303,
      "Ġ19": 304,
      "ain": 305,
      "rom": 306,
      "and": 307,
      "em": 308,
      "ri": 309,
      "ĠN": 310,
      "Ġan": 311,
      "00": 312,
      "os": 313,
      "Ġse": 314,
      "Ġde": 315,
      "her": 316,
      "ĠG": 317,
      "est": 318,
      "ĠJ": 319,
      "ĠL": 320,
      "ag": 321,
      "Ġhis": 322,
      "um": 323,
      "Ġfrom": 324,
      "ers": 325,
      "Ġcom": 326,
      "ĠO": 327,
      "od": 328,
      "Ġr": 329,
      "pe": 330,
      "und": 331,
      "ere": 332,
      "ĠE": 333,
      "ist": 334,
      "Ġpro": 335,
      "Ġwere": 336,
      "res": 337,
      "ort": 338,
      "ate": 339,
      "ld": 340,
      "ies": 341,
      "if": 342,
      "Ġsu": 343,
      "ill": 344,
      "ore": 345,
      "ĠIn": 346,
      "ap": 347,
      "Ġv": 348,
      "igh": 349,
      "ong": 350,
      "ew": 351,
      "op": 352,
      "iv": 353,
      "ich": 354,
      "all": 355,
      "art": 356,
      "ard": 357,
      "Ġor": 358,
      "ber": 359,
      "ak": 360,
      "ive": 361,
      "ity": 362,
      "gh": 363,
      "se": 364,
      "ame": 365,
      "Ġpl": 366,
      "Ġex": 367,
      "ated": 368,
      "ant": 369,
      "Ġch": 370,
      "ud": 371,
      "Ġâ": 372,
      "Ġare": 373,
      "ab": 374,
      "Ġhad": 375,
      "oc": 376,
      "qu": 377,
      "Ġk": 378,
      "ĠâĢ": 379,
      "Ġsh": 380,
      "ment": 381,
      "ack": 382,
      "ĠU": 383,
      "Ġwhich": 384,
      "ess": 385,
      "up": 386,
      "red": 387,
      "ip": 388,
      "our": 389,
      "ast": 390,
      "ge": 391,
      "ĠSt": 392,
      "ave": 393,
      "ian": 394,
      "Ġy": 395,
      "Ġnot": 396,
      "Ġle": 397,
      "rit": 398,
      "pt": 399,
      "ost": 400,
      "ial": 401,
      "ĠK": 402,
      "ear": 403,
      "ight": 404,
      "av": 405,
      "ust": 406,
      "Ġtr": 407,
      "ther": 408,
      "Ġ3": 409,
      "ord": 410,
      "oun": 411,
      "cl": 412,
      "ine": 413,
      "ish": 414,
      "ical": 415,
      "ary": 416,
      "ĠCh": 417,
      "Ġ200": 418,
      "te": 419,
      "ell": 420,
      "Ġ;": 421,
      "ia": 422,
      "pp": 423,
      "ction": 424,
      "irst": 425,
      "fter": 426,
      "Ġbut": 427,
      "Ġar": 428,
      "Ġcomp": 429,
      "Ġtheir": 430,
      "ide": 431,
      "cc": 432,
      "so": 433,
      "ure": 434,
      "ould": 435,
      "Ġits": 436,
      "Ġcont": 437,
      "Ġwhe": 438,
      "ome": 439,
      "ous": 440,
      "Ġun": 441,
      "og": 442,
      "Ġint": 443,
      "Ġfirst": 444,
      "ĠâĢĵ": 445,
      "ra": 446,
      "wo": 447,
      "Ġro": 448,
      "Ġ20": 449,
      "ition": 450,
      "ue": 451,
      "hed": 452,
      "own": 453,
      "Ġalso": 454,
      "Ġ:": 455,
      "ign": 456,
      "out": 457,
      "ater": 458,
      "Ġcl": 459,
      "ub": 460,
      "per": 461,
      "ie": 462,
      "ff": 463,
      "Ġus": 464,
      "low": 465,
      "orm": 466,
      "ĠHe": 467,
      "ork": 468,
      "age": 469,
      "Ġher": 470,
      "Ġad": 471,
      "ass": 472,
      "ĠV": 473,
      "Ġhave": 474,
      "ru": 475,
      "Ġab": 476,
      "Ġbeen": 477,
      "Ġhas": 478,
      "Ġone": 479,
      "mer": 480,
      "Ġ4": 481,
      "ire": 482,
      "ree": 483,
      "ok": 484,
      "Ġres": 485,
      ".@": 486,
      "Ġ@.@": 487,
      "ime": 488,
      "Ġtwo": 489,
      "Ġ5": 490,
      "Ġ18": 491,
      "Ġrec": 492,
      "uring": 493,
      "ond": 494,
      "ry": 495,
      "Ġper": 496,
      "ted": 497,
      "ved": 498,
      "ence": 499,
      "du": 500,
      "ough": 501,
      "Ġwho": 502,
      "ĠTh": 503,
      "Ġag": 504,
      "ugh": 505,
      "ans": 506,
      "ally": 507,
      "Ġthis": 508,
      "Ġbo": 509,
      "are": 510,
      "Ġbec": 511,
      "ile": 512,
      "ĠIt": 513,
      "pl": 514,
      "ance": 515,
      "land": 516,
      "Ġpart": 517,
      "Ġthey": 518,
      "Ġsc": 519,
      "Ġafter": 520,
      "ect": 521,
      "clud": 522,
      "Ġ201": 523,
      "Ġdes": 524,
      "Ġplay": 525,
      "ĠAl": 526,
      ",@": 527,
      "Ġ@,@": 528,
      "Ġte": 529,
      "ach": 530,
      "over": 531,
      "Ġyear": 532,
      "ory": 533,
      "Ġover": 534,
      "any": 535,
      "Ġdis": 536,
      "ade": 537,
      "ations": 538,
      "Ġj": 539,
      "Ġser": 540,
      "ric": 541,
      "ult": 542,
      "Ġoff": 543,
      "Ġother": 544,
      "Ġup": 545,
      "ace": 546,
      "ke": 547,
      "ound": 548,
      "Ġinclud": 549,
      "ice": 550,
      "urn": 551,
      "ove": 552,
      "Ġen": 553,
      "ions": 554,
      "port": 555,
      "Ġout": 556,
      "ang": 557,
      "ount": 558,
      "Ġim": 559,
      "Ġinto": 560,
      "ress": 561,
      "ite": 562,
      "ib": 563,
      "iz": 564,
      "act": 565,
      "Ġatt": 566,
      "ward": 567,
      "Ġne": 568,
      "Ġtime": 569,
      "Ġpre": 570,
      "Ġev": 571,
      "Ġ6": 572,
      "wn": 573,
      "Ġfin": 574,
      "ĠOn": 575,
      "ĠY": 576,
      "ark": 577,
      "ced": 578,
      "Ġcomm": 579,
      "rough": 580,
      "ces": 581,
      "Ġwould": 582,
      "we": 583,
      "Ġwe": 584,
      "tern": 585,
      "ens": 586,
      "Ġmore": 587,
      "Ġhim": 588,
      "ĠUn": 589,
      "ose": 590,
      "ĠSe": 591,
      "ied": 592,
      "Ġspe": 593,
      "one": 594,
      "ren": 595,
      "amp": 596,
      "Ġall": 597,
      "ail": 598,
      "ited": 599,
      "ason": 600,
      "ased": 601,
      "Ġsp": 602,
      "vers": 603,
      "Ġwork": 604,
      "oin": 605,
      "Ġcent": 606,
      "rib": 607,
      "Ġshe": 608,
      "iss": 609,
      "round": 610,
      "ĠRe": 611,
      "ase": 612,
      "Ġ7": 613,
      "vi": 614,
      "Ġrem": 615,
      "ts": 616,
      "Ġme": 617,
      "les": 618,
      "ĠAn": 619,
      "ood": 620,
      "ral": 621,
      "Ġthem": 622,
      "ates": 623,
      "orth": 624,
      "Ġ9": 625,
      "Ġduring": 626,
      "Ġear": 627,
      "Ġbet": 628,
      "ix": 629,
      "Ġsec": 630,
      "Ġwhen": 631,
      "ings": 632,
      "outh": 633,
      "gan": 634,
      "Ġfe": 635,
      "able": 636,
      "Ġkn": 637,
      "vel": 638,
      "ild": 639,
      "under": 640,
      "ents": 641,
      "old": 642,
      "form": 643,
      "att": 644,
      "Ġmost": 645,
      "Ġsong": 646,
      "ilm": 647,
      "ake": 648,
      "ubl": 649,
      "fer": 650,
      "Ġagain": 651,
      "ors": 652,
      "Ġonly": 653,
      "ollow": 654,
      "als": 655,
      "aus": 656,
      "man": 657,
      "Ġnew": 658,
      "ered": 659,
      "Ġ8": 660,
      "Ġthree": 661,
      "ĠAs": 662,
      "ath": 663,
      "way": 664,
      "Ġ199": 665,
      "oy": 666,
      "ween": 667,
      "Ġcons": 668,
      "Ġgame": 669,
      "Ġthan": 670,
      "ision": 671,
      "Ġunder": 672,
      "ĠCom": 673,
      "Ġabout": 674,
      "ug": 675,
      "ĠAr": 676,
      "ational": 677,
      "Ġ00": 678,
      "reat": 679,
      "ick": 680,
      "Ġsome": 681,
      "ons": 682,
      "Ġthrough": 683,
      "ters": 684,
      "Ġrel": 685,
      "ĠMar": 686,
      "Ġlater": 687,
      "Ġbetween": 688,
      "aw": 689,
      "fore": 690,
      "ind": 691,
      "Ġseason": 692,
      "ft": 693,
      "cted": 694,
      "meric": 695,
      "hip": 696,
      "Ġcol": 697,
      "Ġfilm": 698,
      "ĠAmeric": 699,
      "Ġpos": 700,
      "ict": 701,
      "ĠDe": 702,
      "Ġnum": 703,
      "Ġass": 704,
      "Ġwhile": 705,
      "Ġend": 706,
      "Ġcan": 707,
      "Ġap": 708,
      "ĠNew": 709,
      "Ġpe": 710,
      "ular": 711,
      "ning": 712,
      "ike": 713,
      "Ġret": 714,
      "Ġrecord": 715,
      "Ġinter": 716,
      "Ġwhere": 717,
      "Ġdef": 718,
      "ron": 719,
      "Ġmade": 720,
      "olog": 721,
      "Ġform": 722,
      "Ġprodu": 723,
      "Ġfl": 724,
      "ames": 725,
      "Ġreg": 726,
      "Ġlar": 727,
      "Ġchar": 728,
      "ĠEn": 729,
      "orld": 730,
      "Ġfollow": 731,
      "Ġrele": 732,
      "Ġwrit": 733,
      "ished": 734,
      "Ġday": 735,
      "Ġac": 736,
      "Ġapp": 737,
      "ey": 738,
      "rop": 739,
      "Ġso": 740,
      "Ġman": 741,
      "Ġsub": 742,
      "Ġam": 743,
      "ener": 744,
      "Ġfour": 745,
      "Ġspec": 746,
      "Ġbu": 747,
      "Ġact": 748,
      "ank": 749,
      "ever": 750,
      "Ġno": 751,
      "Ġ000": 752,
      "Ġused": 753,
      "ury": 754,
      "Ġsupp": 755,
      "Ġacc": 756,
      "Ġinc": 757,
      "Ġsecond": 758,
      "ĠAt": 759,
      "Ġmo": 760,
      "Ġsuch": 761,
      "bum": 762,
      "ll": 763,
      "aid": 764,
      "ual": 765,
      "Ġappe": 766,
      "Ġbefore": 767,
      "Ġgro": 768,
      "ock": 769,
      "Ġqu": 770,
      "Ġhigh": 771,
      "Ġbeing": 772,
      "Ġthere": 773,
      "ating": 774,
      "Ġmus": 775,
      "ph": 776,
      "ĠBrit": 777,
      "ĠThis": 778,
      "ss": 779,
      "Ġcall": 780,
      "ines": 781,
      "Ġind": 782,
      "Ġco": 783,
      "ily": 784,
      "Ġsever": 785,
      "Ġfound": 786,
      "ĠLe": 787,
      "Ġpubl": 788,
      "Ġ10": 789,
      "ck": 790,
      "ars": 791,
      "Ġdo": 792,
      "Ġent": 793,
      "ific": 794,
      "ember": 795,
      "Ġloc": 796,
      "orn": 797,
      "owever": 798,
      "Ġpr": 799,
      "Ġalbum": 800,
      "Ġyears": 801,
      "Ġsy": 802,
      "Ġset": 803,
      "ics": 804,
      "Ġagainst": 805,
      "Ġnumber": 806,
      "mber": 807,
      "Ġ/": 808,
      "Ġsur": 809,
      "Ġele": 810,
      "Ġ0": 811,
      "very": 812,
      "ĠAust": 813,
      "ained": 814,
      "Ġgr": 815,
      "ĠSc": 816,
      "hes": 817,
      "ince": 818,
      "ĠâĢĶ": 819,
      "Ġpo": 820,
      "ious": 821,
      "Ġ12": 822,
      "Ġseries": 823,
      "iel": 824,
      "velop": 825,
      "Ġinv": 826,
      "other": 827,
      "ane": 828,
      "ife": 829,
      "oh": 830,
      "Ġknown": 831,
      "Ġbecame": 832,
      "ative": 833,
      "Ġcap": 834,
      "Ġincluding": 835,
      "Ġdec": 836,
      "Ġep": 837,
      "Ġwell": 838,
      "ause": 839,
      "pen": 840,
      "end": 841,
      "Ġboth": 842,
      "ĠEng": 843,
      "igin": 844,
      "Ġthen": 845,
      "ten": 846,
      "Ġteam": 847,
      "Ġback": 848,
      "urch": 849,
      "Ġpres": 850,
      "ĠRo": 851,
      "ived": 852,
      "Ġadd": 853,
      "hen": 854,
      "Ġmon": 855,
      "ird": 856,
      "Ġmain": 857,
      "Ġseveral": 858,
      "its": 859,
      "ject": 860,
      "Ġperform": 861,
      "Ġdire": 862,
      "ode": 863,
      "ven": 864,
      "Ġ198": 865,
      "overn": 866,
      "ĠAfter": 867,
      "ities": 868,
      "Ġtrans": 869,
      "ĠUnited": 870,
      "though": 871,
      "Ġ194": 872,
      "Ġrece": 873,
      "ident": 874,
      "Ġem": 875,
      "ures": 876,
      "ton": 877,
      "Ġlong": 878,
      "Ġship": 879,
      "Ġmany": 880,
      "ised": 881,
      "Ġepis": 882,
      "io": 883,
      "Ġdesc": 884,
      "Ġsing": 885,
      "ute": 886,
      "aj": 887,
      "ower": 888,
      "Ġest": 889,
      "Ġcharac": 890,
      "Ġpop": 891,
      "Ġstud": 892,
      "ments": 893,
      "son": 894,
      "Ġdevelop": 895,
      "ale": 896,
      "ĠGer": 897,
      "Ġcity": 898,
      "pr": 899,
      "ĠBritish": 900,
      "Ġ16": 901,
      "Ġbegan": 902,
      "ĠSh": 903,
      "til": 904,
      "Ġbl": 905,
      "Ġ11": 906,
      "Ġorigin": 907,
      "Ġ197": 908,
      "Ġdep": 909,
      "Ġcomple": 910,
      "Ġcontin": 911,
      "ĠAmerican": 912,
      "ful": 913,
      "elf": 914,
      "ared": 915,
      "Ġlike": 916,
      "ĠAustral": 917,
      "led": 918,
      "ather": 919,
      "Ġ17": 920,
      "ann": 921,
      "Ġmin": 922,
      "Ġmill": 923,
      "ise": 924,
      "Ġ15": 925,
      "ek": 926,
      "Ġgo": 927,
      "ĠMay": 928,
      "une": 929,
      "Ġearly": 930,
      "ired": 931,
      "Ġalong": 932,
      "ĠJoh": 933,
      "iver": 934,
      "ĠInd": 935,
      "Ġ196": 936,
      "ross": 937,
      "ield": 938,
      "air": 939,
      "Ġshow": 940,
      "Ġcould": 941,
      "ert": 942,
      "ĠWar": 943,
      "Ġsign": 944,
      "ern": 945,
      "ains": 946,
      "Ġcar": 947,
      "ob": 948,
      "Ġpol": 949,
      "ool": 950,
      "Ġmil": 951,
      "ĠShe": 952,
      "uch": 953,
      "Ġlead": 954,
      "Ġart": 955,
      "Ġter": 956,
      "Ġthese": 957,
      "Ġcre": 958,
      "Ġcentury": 959,
      "Ġsm": 960,
      "ram": 961,
      "Ġdid": 962,
      "emb": 963,
      "Ġkm": 964,
      "ually": 965,
      "Ġcalled": 966,
      "Ġob": 967,
      "Ġlarge": 968,
      "ued": 969,
      "Ġdown": 970,
      "Ġnear": 971,
      "Ġoper": 972,
      "Ġdif": 973,
      "ĠBr": 974,
      "ĠJohn": 975,
      "ier": 976,
      "der": 977,
      "Ġair": 978,
      "Ġhist": 979,
      "Ġwar": 980,
      "Ġbr": 981,
      "Ġbro": 982,
      "Ġmay": 983,
      "ient": 984,
      "cept": 985,
      "Ġrun": 986,
      "ccess": 987,
      "Ġuntil": 988,
      "Ġdesign": 989,
      "Ġfeat": 990,
      "ĠAug": 991,
      "Ġhead": 992,
      "ople": 993,
      "Ġattack": 994,
      "ĠAugust": 995,
      "stru": 996,
      "Ġland": 997,
      "Ġcrit": 998,
      "Ġinf": 999,
      "Ġmat": 1000,
      "Ġarea": 1001,
      "Ġepisode": 1002,
      "ange": 1003,
      "aking": 1004,
      "imes": 1005,
      "Ġdescrib": 1006,
      "ivers": 1007,
      "ting": 1008,
      "Ġreturn": 1009,
      "view": 1010,
      "anc": 1011,
      "ĠSept": 1012,
      "Ġstart": 1013,
      "Ġdisc": 1014,
      "Ġsaid": 1015,
      "Ġdist": 1016,
      "ially": 1017,
      "tend": 1018,
      "ĠSeptember": 1019,
      "ured": 1020,
      "Ġprov": 1021,
      "ins": 1022,
      "Ġany": 1023,
      "gest": 1024,
      "ĠUS": 1025,
      "my": 1026,
      "Ġthough": 1027,
      "iam": 1028,
      "ĠIs": 1029,
      "Ġgovern": 1030,
      "az": 1031,
      "ull": 1032,
      "Ġsupport": 1033,
      "ĠBe": 1034,
      "Ġoffic": 1035,
      "ided": 1036,
      "ĠZ": 1037,
      "ized": 1038,
      "ajor": 1039,
      "Ġgroup": 1040,
      "ped": 1041,
      "Ġsame": 1042,
      "ep": 1043,
      "Ġnorth": 1044,
      "ĠComm": 1045,
      "Ġpass": 1046,
      "ĠWh": 1047,
      "erson": 1048,
      "oot": 1049,
      "amed": 1050,
      "Ġrep": 1051,
      "Ġaround": 1052,
      "Ġmusic": 1053,
      "Ġmet": 1054,
      "ĠThey": 1055,
      "Ġown": 1056,
      "Ġuse": 1057,
      "ĠNorth": 1058,
      "Ġreleased": 1059,
      "Ġeff": 1060,
      "xt": 1061,
      "iet": 1062,
      "Ġbecause": 1063,
      "Ġopen": 1064,
      "ĠChr": 1065,
      "stem": 1066,
      "ĠWorld": 1067,
      "Ġsuccess": 1068,
      "Ġocc": 1069,
      "ley": 1070,
      "osed": 1071,
      "Ġimp": 1072,
      "Ġmillion": 1073,
      "ty": 1074,
      "ook": 1075,
      "hy": 1076,
      "Ġgener": 1077,
      "Ġfam": 1078,
      "Ġstr": 1079,
      "ible": 1080,
      "Ġfollowing": 1081,
      "Ġdam": 1082,
      "Ġsix": 1083,
      "ĠCon": 1084,
      "wards": 1085,
      "aced": 1086,
      "Ġpeople": 1087,
      "ĠJu": 1088,
      "ĠAll": 1089,
      "chool": 1090,
      "Ġadv": 1091,
      "ink": 1092,
      "Ġcount": 1093,
      "Ġsim": 1094,
      "Ġsmall": 1095,
      "ĠJune": 1096,
      "rap": 1097,
      "Ġinst": 1098,
      "enn": 1099,
      "Ġeach": 1100,
      "Ġgu": 1101,
      "ĠOct": 1102,
      "ivision": 1103,
      "Ġbatt": 1104,
      "ĠFr": 1105,
      "Ġ13": 1106,
      "ĠHowever": 1107,
      "ving": 1108,
      "Ġsouth": 1109,
      "Ġpoin": 1110,
      "ah": 1111,
      "ution": 1112,
      "ropical": 1113,
      "ĠCol": 1114,
      "Ġins": 1115,
      "ĠSouth": 1116,
      "aining": 1117,
      "oman": 1118,
      "ĠMe": 1119,
      "ober": 1120,
      "ists": 1121,
      "ĠOctober": 1122,
      "Ġfive": 1123,
      "Ġbel": 1124,
      "Ġ191": 1125,
      "Ġvi": 1126,
      "ues": 1127,
      "ology": 1128,
      "ĠBl": 1129,
      "Ġcontro": 1130,
      "Ġ195": 1131,
      "ets": 1132,
      "ves": 1133,
      "Ġconsid": 1134,
      "ilt": 1135,
      "els": 1136,
      "Ġmod": 1137,
      "Ġexp": 1138,
      "Ġreport": 1139,
      "Ġlife": 1140,
      "ording": 1141,
      "oss": 1142,
      "ms": 1143,
      "ĠCl": 1144,
      "Ġed": 1145,
      "Ġcharacter": 1146,
      "Ġsince": 1147,
      "Ġconc": 1148,
      "Ġvar": 1149,
      "ouse": 1150,
      "ĠCar": 1151,
      "ĠStates": 1152,
      "Ġgun": 1153,
      "ĠFor": 1154,
      "Ġtook": 1155,
      "ately": 1156,
      "ĠTe": 1157,
      "Ġwin": 1158,
      "avy": 1159,
      "Ġ14": 1160,
      "Ġann": 1161,
      "Ġstate": 1162,
      "ĠPl": 1163,
      "Ġname": 1164,
      "Ġ193": 1165,
      "med": 1166,
      "uc": 1167,
      "ement": 1168,
      "yl": 1169,
      "ales": 1170,
      "rote": 1171,
      "Ġ$": 1172,
      "ĠII": 1173,
      "ctor": 1174,
      "Ġtit": 1175,
      "ash": 1176,
      "Ġmajor": 1177,
      "ission": 1178,
      "Ġprom": 1179,
      "Ġext": 1180,
      "ony": 1181,
      "aving": 1182,
      "Ġclass": 1183,
      "Ġsystem": 1184,
      "Ġreceived": 1185,
      "lish": 1186,
      "Ġfinal": 1187,
      "ium": 1188,
      "tle": 1189,
      "ĠJuly": 1190,
      "ural": 1191,
      "ĠAd": 1192,
      "empt": 1193,
      "ĠJan": 1194,
      "vious": 1195,
      "uth": 1196,
      "Ġwhat": 1197,
      "Ġ[": 1198,
      "Ġ]": 1199,
      "row": 1200,
      "ague": 1201,
      "ĠChrist": 1202,
      "Ġhel": 1203,
      "vent": 1204,
      "min": 1205,
      "Ġwill": 1206,
      "Ġplayed": 1207,
      "ĠFe": 1208,
      "Ġappear": 1209,
      "Ġjust": 1210,
      "pect": 1211,
      "Ġcare": 1212,
      "ified": 1213,
      "Ġposition": 1214,
      "uary": 1215,
      "Ġpartic": 1216,
      "Ġnow": 1217,
      "Ġlast": 1218,
      "Ġweek": 1219,
      "ats": 1220,
      "ians": 1221,
      "Ġlate": 1222,
      "Ġline": 1223,
      "ple": 1224,
      "Ġport": 1225,
      "Ġ%": 1226,
      "aged": 1227,
      "Ġstru": 1228,
      "ĠHer": 1229,
      "Ġpublic": 1230,
      "Ġcamp": 1231,
      "ional": 1232,
      "ored": 1233,
      "Ġwon": 1234,
      "Ġdue": 1235,
      "ĠEu": 1236,
      "ĠDuring": 1237,
      "Ġty": 1238,
      "Ġbuild": 1239,
      "Ġgovernment": 1240,
      "Ġ..": 1241,
      "Ġallow": 1242,
      "cess": 1243,
      "Ġtri": 1244,
      "Ġgiv": 1245,
      "Ġ25": 1246,
      "Ġleft": 1247,
      "Ġincre": 1248,
      "Ġ30": 1249,
      "ery": 1250,
      "Ġwithin": 1251,
      "Ġri": 1252,
      "ball": 1253,
      "Ġstorm": 1254,
      "Ġdescribed": 1255,
      "Ġ...": 1256,
      "ically": 1257,
      "ideo": 1258,
      "ĠGu": 1259,
      "ody": 1260,
      "ĠMan": 1261,
      "Ġincluded": 1262,
      "aim": 1263,
      "dom": 1264,
      "Ġmuch": 1265,
      "Ġattempt": 1266,
      "Ġrest": 1267,
      "Ġwrote": 1268,
      "ĠYork": 1269,
      "Ġmen": 1270,
      "ctions": 1271,
      "ĠNove": 1272,
      "ĠJap": 1273,
      "Ġappro": 1274,
      "ĠGerman": 1275,
      "ĠJapan": 1276,
      "Ġdeath": 1277,
      "ble": 1278,
      "ility": 1279,
      "ĠCan": 1280,
      "Ġanother": 1281,
      "Ġresp": 1282,
      "ĠJanuary": 1283,
      "gin": 1284,
      "Ġmar": 1285,
      "Ġalthough": 1286,
      "iod": 1287,
      "ages": 1288,
      "ants": 1289,
      "Ġplace": 1290,
      "Ġresult": 1291,
      "Ġturn": 1292,
      "Ġsingle": 1293,
      "Ġnamed": 1294,
      "Ġold": 1295,
      "Ġvers": 1296,
      "erv": 1297,
      "Ġtop": 1298,
      "urther": 1299,
      "Ġbook": 1300,
      "Ġeven": 1301,
      "ĠNovember": 1302,
      "iversity": 1303,
      "ĠTr": 1304,
      "Ġprevious": 1305,
      "ina": 1306,
      "ĠThere": 1307,
      "ently": 1308,
      "Ġbased": 1309,
      "Ġestab": 1310,
      "ital": 1311,
      "ĠNational": 1312,
      "Ġref": 1313,
      "ĠBatt": 1314,
      "Ġposs": 1315,
      "Ġhome": 1316,
      "Ġorgan": 1317,
      "ĠMarch": 1318,
      "by": 1319,
      "omin": 1320,
      "Ġconstru": 1321,
      "ĠKing": 1322,
      "Ġpower": 1323,
      "ĠApr": 1324,
      "Ġprog": 1325,
      "Ġbuilt": 1326,
      "Ġdiffer": 1327,
      "ĠApril": 1328,
      "Ġway": 1329,
      "Ġspecies": 1330,
      "Ġif": 1331,
      "Ġconf": 1332,
      "Ġkill": 1333,
      "Ġcommand": 1334,
      "Ġevent": 1335,
      "Ġworld": 1336,
      "ling": 1337,
      "itary": 1338,
      "raft": 1339,
      "ole": 1340,
      "akes": 1341,
      "Ġshort": 1342,
      "ner": 1343,
      "rench": 1344,
      "get": 1345,
      "Ġperson": 1346,
      "cember": 1347,
      "ĠDecember": 1348,
      "ax": 1349,
      "Ġvery": 1350,
      "ĠPro": 1351,
      "ops": 1352,
      "Ġchild": 1353,
      "ĠEuro": 1354,
      "Ġrequ": 1355,
      "Ġlit": 1356,
      "Ġthose": 1357,
      "ĠCity": 1358,
      "Ġgames": 1359,
      "Ġstar": 1360,
      "ĠGr": 1361,
      "ience": 1362,
      "ances": 1363,
      "Ġthird": 1364,
      "Ġperiod": 1365,
      "ĠPh": 1366,
      "Ġfamily": 1367,
      "ached": 1368,
      "Ġ192": 1369,
      "Ġmoved": 1370,
      "ched": 1371,
      "ides": 1372,
      "Ġsl": 1373,
      "ĠBy": 1374,
      "ĠRiver": 1375,
      "ĠFrench": 1376,
      "Ġeng": 1377,
      "ĠEngland": 1378,
      "ism": 1379,
      "Ġ100": 1380,
      "Ġvideo": 1381,
      "Ġexpl": 1382,
      "Ġtrack": 1383,
      "Ġbelie": 1384,
      "Ġcame": 1385,
      "Ġhand": 1386,
      "ĠNo": 1387,
      "hel": 1388,
      "ret": 1389,
      "Ġschool": 1390,
      "Ġcour": 1391,
      "ĠMus": 1392,
      "Ġvis": 1393,
      "ature": 1394,
      "ards": 1395,
      "ript": 1396,
      "Ġfew": 1397,
      "ĠHis": 1398,
      "ĠWhen": 1399,
      "Ġnext": 1400,
      "Ġpar": 1401,
      "ulation": 1402,
      "Ġcolle": 1403,
      "oci": 1404,
      "Ġhal": 1405,
      "Ġmonth": 1406,
      "Ġwater": 1407,
      "Ġdest": 1408,
      "Ġhum": 1409,
      "Ġlist": 1410,
      "hest": 1411,
      "eder": 1412,
      "Ġbest": 1413,
      "ilar": 1414,
      "idge": 1415,
      "ĠEurope": 1416,
      "Ġmed": 1417,
      "Ġrepl": 1418,
      "Ġ2009": 1419,
      "Ġlocal": 1420,
      "Ġaddition": 1421,
      "ĠQ": 1422,
      "Ã©": 1423,
      "Ġsent": 1424,
      "ene": 1425,
      "ĠAnd": 1426,
      "aken": 1427,
      "Ġcapt": 1428,
      "ĠÂ": 1429,
      "Ġside": 1430,
      "Ġprote": 1431,
      "Ġpri": 1432,
      "Ġled": 1433,
      "Ġview": 1434,
      "Ġsold": 1435,
      "Ġreview": 1436,
      "uss": 1437,
      "por": 1438,
      "val": 1439,
      "Ġopp": 1440,
      "Ġwind": 1441,
      "pend": 1442,
      "ives": 1443,
      "Ġroad": 1444,
      "Ġiss": 1445,
      "ĠChurch": 1446,
      "self": 1447,
      "ense": 1448,
      "ĠPar": 1449,
      "ĠGe": 1450,
      "Ġcr": 1451,
      "ĠSp": 1452,
      "Ġ2008": 1453,
      "ison": 1454,
      "Ġ2010": 1455,
      "read": 1456,
      "astern": 1457,
      "Ġmake": 1458,
      "Ġrole": 1459,
      "ger": 1460,
      "Ġpresent": 1461,
      "Ġstand": 1462,
      "Ġtown": 1463,
      "Ġoriginal": 1464,
      "Ġdem": 1465,
      "Ġformer": 1466,
      "ese": 1467,
      "ograp": 1468,
      "Ġauth": 1469,
      "Ġmemb": 1470,
      "Ġcontinued": 1471,
      "Ġcaus": 1472,
      "ences": 1473,
      "Ġmark": 1474,
      "aff": 1475,
      "urric": 1476,
      "Ġstill": 1477,
      "ĠDivision": 1478,
      "side": 1479,
      "Ġwest": 1480,
      "Ġeast": 1481,
      "Ġeffect": 1482,
      "Ġtro": 1483,
      "Ġclaim": 1484,
      "ĠWill": 1485,
      "ont": 1486,
      "Ġfurther": 1487,
      "Ġhistory": 1488,
      "ories": 1489,
      "ĠBo": 1490,
      "Ġright": 1491,
      "Ġleg": 1492,
      "Ġbas": 1493,
      "Ġmid": 1494,
      "Ġgreat": 1495,
      "Ġheld": 1496,
      "ĠWe": 1497,
      "Ġstory": 1498,
      "uted": 1499,
      "Ġdefe": 1500,
      "ged": 1501,
      "ined": 1502,
      "Ġoften": 1503,
      "Ġforces": 1504,
      "ensive": 1505,
      "lev": 1506,
      "Ġexper": 1507,
      "Ġamong": 1508,
      "Ġmove": 1509,
      "Ġsug": 1510,
      "Ġstrong": 1511,
      "ĠState": 1512,
      "ĠComp": 1513,
      "aur": 1514,
      "ĠEar": 1515,
      "rew": 1516,
      "aster": 1517,
      "roy": 1518,
      "Ġ2007": 1519,
      "gy": 1520,
      "ik": 1521,
      "Ġrefer": 1522,
      "Ġdays": 1523,
      "Ġcover": 1524,
      "ĠWith": 1525,
      "Ġclub": 1526,
      "Ġinfl": 1527,
      "Ġmy": 1528,
      "elt": 1529,
      "Ġtropical": 1530,
      "Ġarch": 1531,
      "Ġcareer": 1532,
      "Ġplayer": 1533,
      "Ġconsidered": 1534,
      "ĠGener": 1535,
      "Ġtake": 1536,
      "Ġ21": 1537,
      "Ġinit": 1538,
      "Ġ23": 1539,
      "Ġdeb": 1540,
      "Ġyou": 1541,
      "Ġimport": 1542,
      "Ġbre": 1543,
      "Ġnort": 1544,
      "amb": 1545,
      "iment": 1546,
      "ott": 1547,
      "ront": 1548,
      "Ġmilitary": 1549,
      "ternational": 1550,
      "Ġcontr": 1551,
      "Ġjoin": 1552,
      "tended": 1553,
      "Ġreal": 1554,
      "ĠOr": 1555,
      "bru": 1556,
      "Ġwithout": 1557,
      "ampions": 1558,
      "par": 1559,
      "Ġsay": 1560,
      "Ġtrad": 1561,
      "Ġmembers": 1562,
      "Ġsuggest": 1563,
      "arr": 1564,
      "let": 1565,
      "Ġ24": 1566,
      "ĠPe": 1567,
      "ead": 1568,
      "atter": 1569,
      "Ġcompany": 1570,
      "Ġcommun": 1571,
      "Ġmatch": 1572,
      "Ġhalf": 1573,
      "Ġtem": 1574,
      "estern": 1575,
      "ĠAcc": 1576,
      "ham": 1577,
      "ior": 1578,
      "Ġband": 1579,
      "Ġtot": 1580,
      "Ġevery": 1581,
      "que": 1582,
      "Ġ2011": 1583,
      "Ġinvol": 1584,
      "alion": 1585,
      "Ġserv": 1586,
      "Ġships": 1587,
      "Ġ2012": 1588,
      "Ġsimilar": 1589,
      "ĠFebru": 1590,
      "ĠFebruary": 1591,
      "Ġplan": 1592,
      "Ġbeh": 1593,
      "Ġrecorded": 1594,
      "Ġes": 1595,
      "Ġfire": 1596,
      "ĠMc": 1597,
      "Ġorder": 1598,
      "ness": 1599,
      "ried": 1600,
      "Ġlevel": 1601,
      "ls": 1602,
      "ae": 1603,
      "Ġtitle": 1604,
      "ps": 1605,
      "Ġft": 1606,
      "Ġfind": 1607,
      "Ġpolit": 1608,
      "Ġdifferent": 1609,
      "pite": 1610,
      "Ġtw": 1611,
      "Ġph": 1612,
      "ĠOne": 1613,
      "alk": 1614,
      "Ġ22": 1615,
      "ĠChar": 1616,
      "ĠEnglish": 1617,
      "ler": 1618,
      "Ġhowever": 1619,
      "ĠFl": 1620,
      "riend": 1621,
      "ĠSte": 1622,
      "urricane": 1623,
      "ĠAccording": 1624,
      "Ġ2006": 1625,
      "ression": 1626,
      "thing": 1627,
      "ĠGeneral": 1628,
      "Ġsit": 1629,
      "itar": 1630,
      "Ġpost": 1631,
      "ĠPr": 1632,
      "ister": 1633,
      "ĠEd": 1634,
      "resent": 1635,
      "bert": 1636,
      "ĠAlthough": 1637,
      "ĠUniversity": 1638,
      "Ġsongs": 1639,
      "Ġlow": 1640,
      "ĠAf": 1641,
      "Ġant": 1642,
      "Ġpublished": 1643,
      "Ġfr": 1644,
      "outher": 1645,
      "outhern": 1646,
      "Ġcommon": 1647,
      "Ġprop": 1648,
      "ung": 1649,
      "Ġfield": 1650,
      "mp": 1651,
      "ument": 1652,
      "Ġwritten": 1653,
      "me": 1654,
      "hern": 1655,
      "Ġ26": 1656,
      "Ġvict": 1657,
      "Ġarri": 1658,
      "Ġpat": 1659,
      "ĠAustralian": 1660,
      "ĠAustralia": 1661,
      "ne": 1662,
      "eng": 1663,
      "Ġla": 1664,
      "Ġlost": 1665,
      "ĠBro": 1666,
      "ailed": 1667,
      "ention": 1668,
      "ĠCount": 1669,
      "Ġversion": 1670,
      "oon": 1671,
      "yle": 1672,
      "Ġ!": 1673,
      "Ġcur": 1674,
      "rodu": 1675,
      "Ġdecl": 1676,
      "Ġbecome": 1677,
      "Ġproduced": 1678,
      "ĠRoman": 1679,
      "ches": 1680,
      "Ġfore": 1681,
      "Ġfoot": 1682,
      "Ġdel": 1683,
      "Ġord": 1684,
      "ĠAng": 1685,
      "reen": 1686,
      "Ġrelease": 1687,
      "bs": 1688,
      "Ġmag": 1689,
      "lear": 1690,
      "Ġtimes": 1691,
      "Ġav": 1692,
      "Ġgave": 1693,
      "levision": 1694,
      "ĠPort": 1695,
      "be": 1696,
      "Ġstat": 1697,
      "Ġcompet": 1698,
      "ai": 1699,
      "Ġhour": 1700,
      "Ġinflu": 1701,
      "Ġsignific": 1702,
      "ots": 1703,
      "quad": 1704,
      "Ġreturned": 1705,
      "Ġparticular": 1706,
      "ĠMin": 1707,
      "Ġreported": 1708,
      "ĠCanad": 1709,
      "craft": 1710,
      "Ġsite": 1711,
      "sequ": 1712,
      "Ġdirect": 1713,
      "arch": 1714,
      "aly": 1715,
      "Ġcomb": 1716,
      "Ġauthor": 1717,
      "reet": 1718,
      "Ġproject": 1719,
      "Ġless": 1720,
      "itions": 1721,
      "Ġdestroy": 1722,
      "Ġtotal": 1723,
      "ĠAir": 1724,
      "Ġ27": 1725,
      "ĠRich": 1726,
      "Ġpoint": 1727,
      "aul": 1728,
      "Ġmaking": 1729,
      "Ġinclude": 1730,
      "Ġgiven": 1731,
      "Ġhaving": 1732,
      "Ġchang": 1733,
      "Ġarm": 1734,
      "ĠWilliam": 1735,
      "ering": 1736,
      "ones": 1737,
      "Ġwant": 1738,
      "iety": 1739,
      "ĠAfric": 1740,
      "ĠThese": 1741,
      "urs": 1742,
      "Ġhistor": 1743,
      "stit": 1744,
      "omet": 1745,
      "ov": 1746,
      "Ġnight": 1747,
      "Ġseen": 1748,
      "Ġcountry": 1749,
      "ĠCent": 1750,
      "pec": 1751,
      "fic": 1752,
      "ĠMich": 1753,
      "osp": 1754,
      "Ġproduction": 1755,
      "Ġcontrol": 1756,
      "rest": 1757,
      "ream": 1758,
      "Ġ28": 1759,
      "Ġpress": 1760,
      "Ġground": 1761,
      "Ġyoun": 1762,
      "Ġnever": 1763,
      "ĠLeague": 1764,
      "ampionship": 1765,
      "Ġchurch": 1766,
      "rent": 1767,
      "Ġstruct": 1768,
      "arn": 1769,
      "ĠSong": 1770,
      "ĠRoad": 1771,
      "Ġlight": 1772,
      "ĠDes": 1773,
      "Ġacross": 1774,
      "Ġdeveloped": 1775,
      "Ġmiles": 1776,
      "Ġobs": 1777,
      "ape": 1778,
      "enc": 1779,
      "Ġdr": 1780,
      "Ġpopular": 1781,
      "ĠGeor": 1782,
      "Ġdet": 1783,
      "aces": 1784,
      "ĠPark": 1785,
      "Ġprof": 1786,
      "ively": 1787,
      "Ġfre": 1788,
      "ĠX": 1789,
      "ploy": 1790,
      "Ġequ": 1791,
      "ĠAmerica": 1792,
      "Ġrepresent": 1793,
      "line": 1794,
      "ices": 1795,
      "chn": 1796,
      "ĠPer": 1797,
      "ĠMiss": 1798,
      "ĠScient": 1799,
      "Ġread": 1800,
      "Ġeight": 1801,
      "aign": 1802,
      "Ġaff": 1803,
      "used": 1804,
      "Ġreached": 1805,
      "ĠSim": 1806,
      "ably": 1807,
      "Ġ2013": 1808,
      "ize": 1809,
      "ĠAb": 1810,
      "Ġusing": 1811,
      "ĠWhile": 1812,
      "Ġ&": 1813,
      "ivil": 1814,
      "Ġhimself": 1815,
      "lished": 1816,
      "sh": 1817,
      "Ġforce": 1818,
      "iving": 1819,
      "Ġshould": 1820,
      "Ġsignificant": 1821,
      "Ġfar": 1822,
      "ĠWest": 1823,
      "Ġearl": 1824,
      "ĠAm": 1825,
      "reek": 1826,
      "Ġprogram": 1827,
      "Ġsol": 1828,
      "antry": 1829,
      "Ġcritic": 1830,
      "ground": 1831,
      "Ġsound": 1832,
      "Ġbody": 1833,
      "Ġ50": 1834,
      "ĠAss": 1835,
      "ĠJapanese": 1836,
      "Ġpain": 1837,
      "Ġisland": 1838,
      "most": 1839,
      "Ġcross": 1840,
      "ĠJack": 1841,
      "inc": 1842,
      "Ġtoo": 1843,
      "play": 1844,
      "ask": 1845,
      "Ġstated": 1846,
      "aves": 1847,
      "Ġestablished": 1848,
      "raw": 1849,
      "Ġformed": 1850,
      "Ġguns": 1851,
      "Ġchildren": 1852,
      "na": 1853,
      "iron": 1854,
      "Ġactiv": 1855,
      "Ġlim": 1856,
      "Ġareas": 1857,
      "Ġpopulation": 1858,
      "ither": 1859,
      "Ġfact": 1860,
      "Ġ190": 1861,
      "Ġdiscover": 1862,
      "Ġmm": 1863,
      "augh": 1864,
      "Ġfront": 1865,
      "Ġthroughout": 1866,
      "Ġsuccessful": 1867,
      "Ġaway": 1868,
      "imately": 1869,
      "Ġintrodu": 1870,
      "Ġannoun": 1871,
      "ĠRoy": 1872,
      "Ġmodern": 1873,
      "Ġcast": 1874,
      "Ġfull": 1875,
      "ising": 1876,
      "ĠBar": 1877,
      "Ġ29": 1878,
      "ĠPol": 1879,
      "ĠLond": 1880,
      "Ġlocated": 1881,
      "Ġdevelopment": 1882,
      "ĠLondon": 1883,
      "Ġlaw": 1884,
      "Ġsuff": 1885,
      "Ġbattle": 1886,
      "ĠReg": 1887,
      "atic": 1888,
      "Ġseven": 1889,
      "Ġdiv": 1890,
      "ration": 1891,
      "Ġwent": 1892,
      "Ġdied": 1893,
      "Ġnoted": 1894,
      "Ġclose": 1895,
      "ological": 1896,
      "Ġentire": 1897,
      "Ġthought": 1898,
      "Ġhig": 1899,
      "con": 1900,
      "ox": 1901,
      "Ġide": 1902,
      "Ġste": 1903,
      "isted": 1904,
      "Ġmanag": 1905,
      "Ġsk": 1906,
      "Ġhow": 1907,
      "Ġnove": 1908,
      "utes": 1909,
      "Ġsee": 1910,
      "Ġpoem": 1911,
      "Ġgen": 1912,
      "ĠHigh": 1913,
      "ĠOld": 1914,
      "Ġtelevision": 1915,
      "ublic": 1916,
      "Ġwriting": 1917,
      "iers": 1918,
      "Ġcy": 1919,
      "Ġconstruction": 1920,
      "Ġhuman": 1921,
      "Ġimportant": 1922,
      "omb": 1923,
      "rick": 1924,
      "ĠArmy": 1925,
      "Ġsurv": 1926,
      "alth": 1927,
      "Ġofficial": 1928,
      "ges": 1929,
      "Ġmix": 1930,
      "Ġinterest": 1931,
      "nt": 1932,
      "Ġcult": 1933,
      "Ġel": 1934,
      "omen": 1935,
      "Ġgood": 1936,
      "idence": 1937,
      "Ġrange": 1938,
      "Ġprim": 1939,
      "Ġwat": 1940,
      "Ġfight": 1941,
      "ĠCare": 1942,
      "ope": 1943,
      "Ġfriend": 1944,
      "Ġpit": 1945,
      "Ġlook": 1946,
      "Ġstarted": 1947,
      "ico": 1948,
      "ĠDav": 1949,
      "ief": 1950,
      "Ġfeet": 1951,
      "Ġperformed": 1952,
      "ĠCompany": 1953,
      "Ġstyle": 1954,
      "Ġneed": 1955,
      "Ġcampaign": 1956,
      "ĠNe": 1957,
      "Ġchart": 1958,
      "Ġtroops": 1959,
      "ĠDyl": 1960,
      "Ġvarious": 1961,
      "Ġkilled": 1962,
      "ĠDylan": 1963,
      "Ġwide": 1964,
      "Ġcomplete": 1965,
      "ĠCounty": 1966,
      "ec": 1967,
      "ades": 1968,
      "Ġperformance": 1969,
      "Ġstri": 1970,
      "Ġrad": 1971,
      "Ġregion": 1972,
      "ĠPhil": 1973,
      "Ġfather": 1974,
      "isc": 1975,
      "tain": 1976,
      "Ġtour": 1977,
      "ĠJames": 1978,
      "ords": 1979,
      "Ġcaused": 1980,
      "Ġten": 1981,
      "Ġage": 1982,
      "Ġroute": 1983,
      "Ġtyp": 1984,
      "Ġbuilding": 1985,
      "ying": 1986,
      "reland": 1987,
      "itted": 1988,
      "Ġfelt": 1989,
      "Ġhouse": 1990,
      "ĠIreland": 1991,
      "ination": 1992,
      "Ġke": 1993,
      "Ġ31": 1994,
      "Ġplayers": 1995,
      "itive": 1996,
      "Ġcat": 1997,
      "Ġpra": 1998,
      "ĠSup": 1999,
      "Ġheavy": 2000,
      "Ġevents": 2001,
      "Ġpeak": 2002,
      "Ġput": 2003,
      "Ġ2005": 2004,
      "Ġhighway": 2005,
      "Ġrelig": 2006,
      "Ġdri": 2007,
      "ĠYou": 2008,
      "br": 2009,
      "fall": 2010,
      "asing": 2011,
      "Ġnational": 2012,
      "igade": 2013,
      "ĠFeder": 2014,
      "Ġfollowed": 2015,
      "Ġcoast": 2016,
      "Ġdoes": 2017,
      "af": 2018,
      "ĠSec": 2019,
      "work": 2020,
      "Ġtechn": 2021,
      "ĠTo": 2022,
      "ster": 2023,
      "ĠRou": 2024,
      "ĠIsland": 2025,
      "ĠBlack": 2026,
      "ush": 2027,
      "Ġwhite": 2028,
      "Ġmeet": 2029,
      "ĠScientology": 2030,
      "Ġcor": 2031,
      "Ġfem": 2032,
      "ĠHist": 2033,
      "Ġ189": 2034,
      "ressed": 2035,
      "ĠAtl": 2036,
      "Ġcompleted": 2037,
      "Ġdamage": 2038,
      "Ġable": 2039,
      "Ġdiffic": 2040,
      "Ġdifficult": 2041,
      "iness": 2042,
      "acy": 2043,
      "Ġbegin": 2044,
      "Ġget": 2045,
      "Ġvill": 2046,
      "ogn": 2047,
      "Ġassoci": 2048,
      "Ġmonths": 2049,
      "Ġleast": 2050,
      "ought": 2051,
      "Ġothers": 2052,
      "reg": 2053,
      "ator": 2054,
      "Ġeastern": 2055,
      "ĠBattalion": 2056,
      "Ġtre": 2057,
      "enced": 2058,
      "Ġball": 2059,
      "Ġlo": 2060,
      "irc": 2061,
      "ĠâĢĻ": 2062,
      "Ġ2003": 2063,
      "Ġagre": 2064,
      "lo": 2065,
      "Ġche": 2066,
      "Ġserved": 2067,
      "Ġremained": 2068,
      "ping": 2069,
      "Ġsoc": 2070,
      "Ġsouthern": 2071,
      "ĠEl": 2072,
      "ivid": 2073,
      "ourn": 2074,
      "Ġtrave": 2075,
      "leet": 2076,
      "ĠSome": 2077,
      "rought": 2078,
      "Ġcou": 2079,
      "Ġfav": 2080,
      "Ġmi": 2081,
      "ĠCor": 2082,
      "antic": 2083,
      "ring": 2084,
      "yn": 2085,
      "Ġbar": 2086,
      "Ġonce": 2087,
      "Ġprot": 2088,
      "abor": 2089,
      "Ġestim": 2090,
      "uck": 2091,
      "Ġve": 2092,
      "Ġcas": 2093,
      "Ġfac": 2094,
      "Ġprocess": 2095,
      "Ġappeared": 2096,
      "Ġpromot": 2097,
      "Ġfig": 2098,
      "ald": 2099,
      "Ġworks": 2100,
      "Ġbehind": 2101,
      "Ġrank": 2102,
      "Ġrelations": 2103,
      "Ġcreated": 2104,
      "Ġcert": 2105,
      "Ġblack": 2106,
      "Ġaircraft": 2107,
      "Ġredu": 2108,
      "Ġloss": 2109,
      "Ġ40": 2110,
      "Ġadded": 2111,
      "Ġpolitical": 2112,
      "Ġhold": 2113,
      "Ġred": 2114,
      "Ġbecom": 2115,
      "ected": 2116,
      "ization": 2117,
      "Ġoriginally": 2118,
      "epend": 2119,
      "Ġgod": 2120,
      "ries": 2121,
      "Ġknow": 2122,
      "Ġer": 2123,
      "Ġcoun": 2124,
      "Ġbase": 2125,
      "ĠTown": 2126,
      "ament": 2127,
      "Ġcharacters": 2128,
      "ĠRoute": 2129,
      "ĠHa": 2130,
      "ĠKe": 2131,
      "Ġbroad": 2132,
      "ĠMex": 2133,
      "ĠMor": 2134,
      "Ġ2004": 2135,
      "ample": 2136,
      "Ġoccur": 2137,
      "bo": 2138,
      "ique": 2139,
      "Ġcond": 2140,
      "ipp": 2141,
      "Ġ188": 2142,
      "Ġspecial": 2143,
      "Ġlittle": 2144,
      "ĠRoyal": 2145,
      "ford": 2146,
      "ĠGl": 2147,
      "Ġson": 2148,
      "Ġfif": 2149,
      "Ġlet": 2150,
      "Ġ2015": 2151,
      "heast": 2152,
      "Ġborn": 2153,
      "ĠBut": 2154,
      "ael": 2155,
      "Ġbus": 2156,
      "Ġpred": 2157,
      "Ġappoin": 2158,
      "oice": 2159,
      "Ġident": 2160,
      "here": 2161,
      "Ġsaw": 2162,
      "ĠTwo": 2163,
      "rie": 2164,
      "ĠEx": 2165,
      "Ġrock": 2166,
      "Ġfeatures": 2167,
      "Ġinstead": 2168,
      "ĠCarey": 2169,
      "Ġaver": 2170,
      "ĠSan": 2171,
      "ota": 2172,
      "Ġcomment": 2173,
      "ĠCal": 2174,
      "Ġcritics": 2175,
      "Ġalmost": 2176,
      "emy": 2177,
      "Ġnovel": 2178,
      "Ġtradition": 2179,
      "Ġaction": 2180,
      "Ġaward": 2181,
      "Ġsum": 2182,
      "iting": 2183,
      "Ġmor": 2184,
      "Ġlive": 2185,
      "ĠOther": 2186,
      "Ġproduc": 2187,
      "day": 2188,
      "Ġtaken": 2189,
      "Ġsepar": 2190,
      "Ġround": 2191,
      "Ġfourth": 2192,
      "Ġdecided": 2193,
      "Ġrecogn": 2194,
      "Ġgrow": 2195,
      "Ġannounced": 2196,
      "ĠSy": 2197,
      "ĠCo": 2198,
      "ĠPal": 2199,
      "ĠEast": 2200,
      "aching": 2201,
      "ountain": 2202,
      "ĠRec": 2203,
      "Ġoperations": 2204,
      "Äģ": 2205,
      "Ġwall": 2206,
      "Ġlaun": 2207,
      "ray": 2208,
      "lect": 2209,
      "Ġlack": 2210,
      "ĠHam": 2211,
      "Ġcommer": 2212,
      "Ġvoc": 2213,
      "Ġservice": 2214,
      "gr": 2215,
      "ĠSom": 2216,
      "ĠWales": 2217,
      "Ġ186": 2218,
      "Ġindivid": 2219,
      "medi": 2220,
      "ĠKingdom": 2221,
      "au": 2222,
      "dle": 2223,
      "Ġaud": 2224,
      "Ġgl": 2225,
      "quadron": 2226,
      "Ġwife": 2227,
      "ĠMag": 2228,
      "olution": 2229,
      "ĠStreet": 2230,
      "ĠRep": 2231,
      "Ġtest": 2232,
      "Ġfun": 2233,
      "Ġbird": 2234,
      "Ġrev": 2235,
      "Ġstage": 2236,
      "Ġproble": 2237,
      "igned": 2238,
      "Ġtowards": 2239,
      "Ġmember": 2240,
      "Ġfort": 2241,
      "angu": 2242,
      "Ġeventually": 2243,
      "Ġcirc": 2244,
      "Ġmass": 2245,
      "ĠCro": 2246,
      "ĠMon": 2247,
      "ival": 2248,
      "Ġ185": 2249,
      "Ġriver": 2250,
      "field": 2251,
      "mar": 2252,
      "west": 2253,
      "ality": 2254,
      "Ġreb": 2255,
      "urb": 2256,
      "Ġfinished": 2257,
      "azine": 2258,
      "ĠDavid": 2259,
      "ned": 2260,
      "Ġsw": 2261,
      "Ġmiss": 2262,
      "Ġstars": 2263,
      "illa": 2264,
      "rict": 2265,
      "Ġsubsequ": 2266,
      "Ġnorthern": 2267,
      "ĠHar": 2268,
      "Ġaccom": 2269,
      "Ġfeatured": 2270,
      "ĠMusic": 2271,
      "Ġmother": 2272,
      "ĠSo": 2273,
      "Ġarg": 2274,
      "Ġmetres": 2275,
      "Ġprofess": 2276,
      "cil": 2277,
      "int": 2278,
      "Ġbrought": 2279,
      "Ġask": 2280,
      "Ġval": 2281,
      "ĠChampionship": 2282,
      "Ġrespons": 2283,
      "Ġcase": 2284,
      "Ġfall": 2285,
      "Ġhurricane": 2286,
      "ille": 2287,
      "Ġeither": 2288,
      "aper": 2289,
      "artment": 2290,
      "Ġrespect": 2291,
      "Ġlargest": 2292,
      "ĠFrance": 2293,
      "Ġhours": 2294,
      "inal": 2295,
      "orse": 2296,
      "Ġhit": 2297,
      "ceed": 2298,
      "Ġexc": 2299,
      "Ġaccept": 2300,
      "Ġcrew": 2301,
      "Ġhelp": 2302,
      "Ġyoung": 2303,
      "ency": 2304,
      "Ġce": 2305,
      "Ġhost": 2306,
      "ĠPres": 2307,
      "Ġanim": 2308,
      "Ġsuper": 2309,
      "Ġplaced": 2310,
      "Ġcentral": 2311,
      "Ġregular": 2312,
      "Ġweeks": 2313,
      "Ġcurrent": 2314,
      "Ġdou": 2315,
      "ĠSw": 2316,
      "ĠHill": 2317,
      "ĠDay": 2318,
      "Ġsex": 2319,
      "Ġscored": 2320,
      "Ġindic": 2321,
      "cial": 2322,
      "eal": 2323,
      "Ġmater": 2324,
      "ĠMer": 2325,
      "ĠBill": 2326,
      "ĠFrom": 2327,
      "Ġupon": 2328,
      "ĠGerm": 2329,
      "Ġgoal": 2330,
      "Ġeffort": 2331,
      "hys": 2332,
      "off": 2333,
      "Ġburn": 2334,
      "ĠCup": 2335,
      "ĠPaul": 2336,
      "ĠFollow": 2337,
      "ĠNavy": 2338,
      "osaur": 2339,
      "Ġrather": 2340,
      "ĠSer": 2341,
      "osing": 2342,
      "Ġprob": 2343,
      "ĠRobert": 2344,
      "Ġprovided": 2345,
      "ĠCommand": 2346,
      "Ġimpro": 2347,
      "ĠFollowing": 2348,
      "cher": 2349,
      "Ã¡": 2350,
      "Ġcost": 2351,
      "ington": 2352,
      "Ġwinds": 2353,
      "conom": 2354,
      "Ġrelationship": 2355,
      "Ġtoget": 2356,
      "Ġnon": 2357,
      "ully": 2358,
      "Ġallowed": 2359,
      "Ġtogether": 2360,
      "Ġver": 2361,
      "Ġcut": 2362,
      "asion": 2363,
      "stant": 2364,
      "ĠMad": 2365,
      "odes": 2366,
      "Ġvol": 2367,
      "Ġenc": 2368,
      "ception": 2369,
      "Ġappearance": 2370,
      "uation": 2371,
      "Ġnuc": 2372,
      "Ġbeg": 2373,
      "ĠInternational": 2374,
      "Ġplaying": 2375,
      "Ġremo": 2376,
      "Ġelements": 2377,
      "anned": 2378,
      "ĠGrand": 2379,
      "ĠDu": 2380,
      "Ġexample": 2381,
      "Ġ35": 2382,
      "Ġinvest": 2383,
      "Ġdirected": 2384,
      "ĠIndian": 2385,
      "ĠBest": 2386,
      "Ġcoll": 2387,
      "Ġindust": 2388,
      "Ġleading": 2389,
      "Ġopened": 2390,
      "Ġpoints": 2391,
      "mb": 2392,
      "Ġcreat": 2393,
      "Ġbur": 2394,
      "Ġstren": 2395,
      "ways": 2396,
      "Ġdefend": 2397,
      "Ġcourt": 2398,
      "Ġinvolved": 2399,
      "ĠBer": 2400,
      "ĠJew": 2401,
      "Ġra": 2402,
      "Ġrul": 2403,
      "Ġking": 2404,
      "Ġshot": 2405,
      "Ġ500": 2406,
      "hic": 2407,
      "ĠLove": 2408,
      "Ġgeneral": 2409,
      "Ġpreviously": 2410,
      "Ġreplaced": 2411,
      "cast": 2412,
      "Ġfree": 2413,
      "Ġreve": 2414,
      "chie": 2415,
      "Ġpoet": 2416,
      "Ġbelieved": 2417,
