{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 129,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 129
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "~": 92,
      "¡": 93,
      "¢": 94,
      "£": 95,
      "¤": 96,
      "¥": 97,
      "¦": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "¬": 104,
      "®": 105,
      "¯": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "´": 111,
      "µ": 112,
      "¶": 113,
      "·": 114,
      "¸": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "Æ": 127,
      "Ê": 128,
      "Ì": 129,
      "Î": 130,
      "Ð": 131,
      "Ñ": 132,
      "Ø": 133,
      "Ù": 134,
      "à": 135,
      "á": 136,
      "â": 137,
      "ã": 138,
      "å": 139,
      "æ": 140,
      "ç": 141,
      "é": 142,
      "ï": 143,
      "Ċ": 144,
      "Ġ": 145,
      "Ģ": 146,
      "ģ": 147,
      "Ĥ": 148,
      "ĥ": 149,
      "Ħ": 150,
      "ħ": 151,
      "Ĩ": 152,
      "ĩ": 153,
      "Ī": 154,
      "ī": 155,
      "Ĭ": 156,
      "ĭ": 157,
      "Į": 158,
      "į": 159,
      "İ": 160,
      "ı": 161,
      "Ĳ": 162,
      "ĳ": 163,
      "Ĵ": 164,
      "ĵ": 165,
      "Ķ": 166,
      "ķ": 167,
      "ĸ": 168,
      "Ĺ": 169,
      "ĺ": 170,
      "Ļ": 171,
      "ļ": 172,
      "Ľ": 173,
      "ľ": 174,
      "Ŀ": 175,
      "ŀ": 176,
      "Ł": 177,
      "ł": 178,
      "Ń": 179,
      "Ġt": 180,
      "he": 181,
      "Ġa": 182,
      "in": 183,
      "Ġthe": 184,
      "er": 185,
      "on": 186,
      "Ġ,": 187,
      "un": 188,
      "re": 189,
      "Ġs": 190,
      "Ġo": 191,
      "Ġw": 192,
      "ed": 193,
      "Ġ.": 194,
      "at": 195,
      "nd": 196,
      "unk": 197,
      "Ġ<": 198,
      "or": 199,
      "Ġc": 200,
      "it": 201,
      "Ġf": 202,
      "en": 203,
      "Ġof": 204,
      "is": 205,
      "Ġb": 206,
      "es": 207,
      "Ġin": 208,
      "ar": 209,
      "an": 210,
      "al": 211,
      "Ġand": 212,
      "Ġp": 213,
      "ing": 214,
      "as": 215,
      "Ġto": 216,
      "Ġm": 217,
      "ro": 218,
      "ic": 219,
      "Ġd": 220,
      "Ġh": 221,
      "ion": 222,
      "le": 223,
      "ĠT": 224,
      "Ġ=": 225,
      "Ġre": 226,
      "Ġ\"": 227,
      "Ġth": 228,
      "ou": 229,
      "ent": 230,
      "ĠA": 231,
      "Ġ1": 232,
      "il": 233,
      "st": 234,
      "ĠS": 235,
      "Ġl": 236,
      "ĠĊ": 237,
      "Ġe": 238,
      "om": 239,
      "Ġ@": 240,
      "Ġn": 241,
      "ĠC": 242,
      "am": 243,
      "el": 244,
      "ad": 245,
      "Ġwas": 246,
      "ac": 247,
      "ĠThe": 248,
      "Ġon": 249,
      "Ġbe": 250,
      "ly": 251,
      "ur": 252,
      "ĠM": 253,
      "Ġ'": 254,
      "Ġg": 255,
      "ĠI": 256,
      "Ġfor": 257,
      "iv": 258,
      "-@": 259,
      "Ġ@-@": 260,
      "ol": 261,
      "ĠB": 262,
      "id": 263,
      "ter": 264,
      "im": 265,
      "ig": 266,
      "ir": 267,
      "Ġas": 268,
      "ct": 269,
      "th": 270,
      "ith": 271,
      "Ġst": 272,
      "ow": 273,
      "Ġ2": 274,
      "ĠH": 275,
      "us": 276,
      "ay": 277,
      "Ġthat": 278,
      "Ġwith": 279,
      "ut": 280,
      "ce": 281,
      "ver": 282,
      "Ġhe": 283,
      "ot": 284,
      "ation": 285,
      "et": 286,
      "Ġis": 287,
      "Ġby": 288,
      "Ġwh": 289,
      "Ġ)": 290,
      "Ġ(": 291,
      "ch": 292,
      "ĠR": 293,
      "ĠP": 294,
      "Ġal": 295,
      "Ġcon": 296,
      "em": 297,
      "ĠF": 298,
      "Ġat": 299,
      "ĠD": 300,
      "ul": 301,
      "ĠW": 302,
      "Ġit": 303,
      "Ġ19": 304,
      "ain": 305,
      "and": 306,
      "rom": 307,
      "ĠN": 308,
      "Ġan": 309,
      "00": 310,
      "ers": 311,
      "os": 312,
      "av": 313,
      "her": 314,
      "Ġde": 315,
      "est": 316,
      "Ġse": 317,
      "ĠJ": 318,
      "ĠG": 319,
      "ĠL": 320,
      "Ġhis": 321,
      "ag": 322,
      "um": 323,
      "Ġr": 324,
      "Ġfrom": 325,
      "od": 326,
      "Ġcom": 327,
      "ĠO": 328,
      "ri": 329,
      "pe": 330,
      "ĠE": 331,
      "und": 332,
      "ere": 333,
      "ist": 334,
      "ort": 335,
      "Ġwere": 336,
      "ld": 337,
      "if": 338,
      "Ġpro": 339,
      "ore": 340,
      "Ġv": 341,
      "ies": 342,
      "Ġsu": 343,
      "ill": 344,
      "res": 345,
      "igh": 346,
      "ap": 347,
      "ĠIn": 348,
      "ew": 349,
      "op": 350,
      "ong": 351,
      "ich": 352,
      "ate": 353,
      "all": 354,
      "Ġor": 355,
      "art": 356,
      "ak": 357,
      "ard": 358,
      "ber": 359,
      "ity": 360,
      "gh": 361,
      "Ġch": 362,
      "ated": 363,
      "Ġpl": 364,
      "se": 365,
      "Ġex": 366,
      "ant": 367,
      "ame": 368,
      "ud": 369,
      "Ġâ": 370,
      "ab": 371,
      "oc": 372,
      "Ġare": 373,
      "qu": 374,
      "ive": 375,
      "Ġhad": 376,
      "Ġk": 377,
      "ĠâĢ": 378,
      "Ġsh": 379,
      "ack": 380,
      "ess": 381,
      "Ġwhich": 382,
      "ĠU": 383,
      "ip": 384,
      "up": 385,
      "our": 386,
      "red": 387,
      "ian": 388,
      "ment": 389,
      "ast": 390,
      "Ġy": 391,
      "ĠSt": 392,
      "Ġnot": 393,
      "Ġle": 394,
      "ge": 395,
      "rit": 396,
      "ov": 397,
      "ust": 398,
      "pt": 399,
      "ight": 400,
      "ĠK": 401,
      "ear": 402,
      "ost": 403,
      "Ġtr": 404,
      "ial": 405,
      "oun": 406,
      "ther": 407,
      "ine": 408,
      "ave": 409,
      "cl": 410,
      "ord": 411,
      "Ġ3": 412,
      "ary": 413,
      "ĠCh": 414,
      "ell": 415,
      "ical": 416,
      "ish": 417,
      "Ġ200": 418,
      "ia": 419,
      "irst": 420,
      "te": 421,
      "pp": 422,
      "Ġ;": 423,
      "Ġbut": 424,
      "ction": 425,
      "so": 426,
      "fter": 427,
      "Ġar": 428,
      "Ġtheir": 429,
      "cc": 430,
      "Ġcomp": 431,
      "Ġcont": 432,
      "Ġits": 433,
      "ide": 434,
      "ould": 435,
      "ure": 436,
      "Ġwhe": 437,
      "ous": 438,
      "Ġfirst": 439,
      "Ġun": 440,
      "Ġ20": 441,
      "ome": 442,
      "Ġalso": 443,
      "ĠâĢĵ": 444,
      "Ġint": 445,
      "ra": 446,
      "ue": 447,
      "ition": 448,
      "Ġro": 449,
      "hed": 450,
      "wo": 451,
      "og": 452,
      "ie": 453,
      "Ġcl": 454,
      "ign": 455,
      "Ġ:": 456,
      "ub": 457,
      "orm": 458,
      "out": 459,
      "per": 460,
      "own": 461,
      "ĠHe": 462,
      "ff": 463,
      "ass": 464,
      "Ġad": 465,
      "Ġus": 466,
      "ater": 467,
      "ire": 468,
      "ru": 469,
      "Ġher": 470,
      "ork": 471,
      "Ġhave": 472,
      "Ġab": 473,
      "age": 474,
      "mer": 475,
      "ĠV": 476,
      "Ġbeen": 477,
      "Ġone": 478,
      "Ġ4": 479,
      "ok": 480,
      "Ġres": 481,
      "Ġhas": 482,
      "low": 483,
      "ree": 484,
      "ond": 485,
      "Ġ18": 486,
      "ry": 487,
      "Ġper": 488,
      "ime": 489,
      "Ġ5": 490,
      "ted": 491,
      ".@": 492,
      "Ġ@.@": 493,
      "Ġtwo": 494,
      "uring": 495,
      "ence": 496,
      "ally": 497,
      "du": 498,
      "Ġrec": 499,
      "ĠTh": 500,
      "ugh": 501,
      "Ġbo": 502,
      "ough": 503,
      "ance": 504,
      "ile": 505,
      "Ġthis": 506,
      "pl": 507,
      "Ġwho": 508,
      "Ġpart": 509,
      "Ġbec": 510,
      "ĠIt": 511,
      "ans": 512,
      "Ġag": 513,
      "clud": 514,
      "Ġthey": 515,
      "are": 516,
      "land": 517,
      "ect": 518,
      "Ġ201": 519,
      "Ġdes": 520,
      "Ġsc": 521,
      "Ġplay": 522,
      "any": 523,
      "ĠAl": 524,
      "ory": 525,
      "ade": 526,
      "Ġafter": 527,
      "Ġj": 528,
      "Ġyear": 529,
      ",@": 530,
      "Ġ@,@": 531,
      "ult": 532,
      "ations": 533,
      "Ġover": 534,
      "ely": 535,
      "Ġdis": 536,
      "over": 537,
      "Ġte": 538,
      "ach": 539,
      "Ġother": 540,
      "Ġser": 541,
      "ric": 542,
      "Ġoff": 543,
      "Ġinclud": 544,
      "Ġup": 545,
      "ount": 546,
      "Ġen": 547,
      "ions": 548,
      "port": 549,
      "ace": 550,
      "ib": 551,
      "Ġout": 552,
      "urn": 553,
      "act": 554,
      "ice": 555,
      "ound": 556,
      "ang": 557,
      "Ġim": 558,
      "Ġinto": 559,
      "ite": 560,
      "iz": 561,
      "wn": 562,
      "ke": 563,
      "ces": 564,
      "Ġne": 565,
      "Ġev": 566,
      "Ġatt": 567,
      "ress": 568,
      "Ġcomm": 569,
      "ĠOn": 570,
      "ens": 571,
      "Ġpre": 572,
      "Ġtime": 573,
      "ĠY": 574,
      "we": 575,
      "ced": 576,
      "Ġfin": 577,
      "ward": 578,
      "ark": 579,
      "Ġwe": 580,
      "Ġwould": 581,
      "rough": 582,
      "Ġ6": 583,
      "ren": 584,
      "Ġmore": 585,
      "Ġsp": 586,
      "ied": 587,
      "tern": 588,
      "Ġspe": 589,
      "Ġhim": 590,
      "ited": 591,
      "ail": 592,
      "amp": 593,
      "Ġall": 594,
      "one": 595,
      "oin": 596,
      "ĠSe": 597,
      "ĠUn": 598,
      "ĠRe": 599,
      "ason": 600,
      "ased": 601,
      "Ġcent": 602,
      "Ġshe": 603,
      "round": 604,
      "ose": 605,
      "ents": 606,
      "rib": 607,
      "Ġwork": 608,
      "les": 609,
      "iss": 610,
      "Ġ7": 611,
      "ral": 612,
      "Ġsec": 613,
      "Ġfe": 614,
      "ilm": 615,
      "ts": 616,
      "ood": 617,
      "Ġbet": 618,
      "Ġrem": 619,
      "Ġme": 620,
      "vel": 621,
      "ered": 622,
      "ase": 623,
      "outh": 624,
      "att": 625,
      "orth": 626,
      "ings": 627,
      "ix": 628,
      "ates": 629,
      "Ġduring": 630,
      "Ġwhen": 631,
      "able": 632,
      "ild": 633,
      "Ġonly": 634,
      "ĠAn": 635,
      "form": 636,
      "old": 637,
      "ember": 638,
      "Ġthem": 639,
      "ious": 640,
      "gan": 641,
      "ake": 642,
      "ors": 643,
      "Ġ9": 644,
      "Ġear": 645,
      "Ġmost": 646,
      "oy": 647,
      "ubl": 648,
      "under": 649,
      "ve": 650,
      "Ġkn": 651,
      "ollow": 652,
      "man": 653,
      "Ġ8": 654,
      "ved": 655,
      "Ġsong": 656,
      "Ġagain": 657,
      "aus": 658,
      "ween": 659,
      "fer": 660,
      "Ġnew": 661,
      "ĠAs": 662,
      "Ġthree": 663,
      "Ġcons": 664,
      "reat": 665,
      "Ġgame": 666,
      "aw": 667,
      "Ġ199": 668,
      "als": 669,
      "Ġnum": 670,
      "ron": 671,
      "ĠAr": 672,
      "Ġfilm": 673,
      "Ġbetween": 674,
      "hip": 675,
      "Ġabout": 676,
      "ug": 677,
      "way": 678,
      "ath": 679,
      "ick": 680,
      "ision": 681,
      "Ġ00": 682,
      "Ġthan": 683,
      "ters": 684,
      "ational": 685,
      "fore": 686,
      "Ġthrough": 687,
      "meric": 688,
      "Ġpos": 689,
      "Ġsome": 690,
      "ind": 691,
      "Ġrel": 692,
      "Ġunder": 693,
      "ĠAmeric": 694,
      "ĠCom": 695,
      "Ġseason": 696,
      "ict": 697,
      "cted": 698,
      "Ġcol": 699,
      "Ġlater": 700,
      "Ġpe": 701,
      "Ġwhile": 702,
      "Ġend": 703,
      "Ġdef": 704,
      "ĠDe": 705,
      "ĠNew": 706,
      "ft": 707,
      "ĠMar": 708,
      "Ġinter": 709,
      "ular": 710,
      "Ġass": 711,
      "Ġret": 712,
      "ning": 713,
      "Ġcan": 714,
      "Ġprodu": 715,
      "iew": 716,
      "Ġwhere": 717,
      "Ġchar": 718,
      "Ġlar": 719,
      "Ġreg": 720,
      "orld": 721,
      "Ġmov": 722,
      "ames": 723,
      "Ġpr": 724,
      "ons": 725,
      "Ġmade": 726,
      "Ġfollow": 727,
      "Ġrecord": 728,
      "Ġver": 729,
      "Ġsub": 730,
      "ever": 731,
      "rop": 732,
      "Ġform": 733,
      "Ġfl": 734,
      "Ġrele": 735,
      "ĠEn": 736,
      "Ġfour": 737,
      "Ġapp": 738,
      "Ġso": 739,
      "ished": 740,
      "ury": 741,
      "Ġap": 742,
      "ener": 743,
      "Ġsecond": 744,
      "Ġwrit": 745,
      "Ġman": 746,
      "Ġday": 747,
      "olog": 748,
      "Ġbu": 749,
      "Ġspec": 750,
      "ey": 751,
      "Ġno": 752,
      "Ġ000": 753,
      "ock": 754,
      "ank": 755,
      "Ġused": 756,
      "Ġacc": 757,
      "ived": 758,
      "aid": 759,
      "Ġac": 760,
      "Ġqu": 761,
      "Ġact": 762,
      "Ġbefore": 763,
      "ĠBrit": 764,
      "Ġsuch": 765,
      "Ġinc": 766,
      "Ġthere": 767,
      "ike": 768,
      "Ġam": 769,
      "Ġsupp": 770,
      "Ġgro": 771,
      "ars": 772,
      "Ġco": 773,
      "ĠAt": 774,
      "Ġhigh": 775,
      "bum": 776,
      "Ġnumber": 777,
      "ph": 778,
      "Ġind": 779,
      "ĠThis": 780,
      "ĠAust": 781,
      "owever": 782,
      "Ġcall": 783,
      "ating": 784,
      "ual": 785,
      "Ġmus": 786,
      "ss": 787,
      "ained": 788,
      "Ġbeing": 789,
      "ily": 790,
      "ines": 791,
      "ck": 792,
      "ific": 793,
      "Ġloc": 794,
      "ob": 795,
      "Ġpubl": 796,
      "iver": 797,
      "Ġyears": 798,
      "end": 799,
      "velop": 800,
      "Ġappe": 801,
      "ife": 802,
      "Ġsur": 803,
      "Ġep": 804,
      "Ġfound": 805,
      "Ġele": 806,
      "Ġ0": 807,
      "ince": 808,
      "ĠâĢĶ": 809,
      "Ġset": 810,
      "Ġdo": 811,
      "ĠJo": 812,
      "Ġ12": 813,
      "ĠLe": 814,
      "Ġent": 815,
      "Ġsy": 816,
      "Ġwell": 817,
      "Ġ10": 818,
      "Ġsever": 819,
      "hes": 820,
      "ics": 821,
      "orn": 822,
      "Ġgr": 823,
      "Ġalbum": 824,
      "Ġ/": 825,
      "ane": 826,
      "Ġagainst": 827,
      "ll": 828,
      "Ġbecame": 829,
      "Ġinv": 830,
      "Ġthen": 831,
      "igin": 832,
      "Ġdec": 833,
      "iel": 834,
      "Ġincluding": 835,
      "hen": 836,
      "Ġback": 837,
      "other": 838,
      "Ġboth": 839,
      "ird": 840,
      "Ġcap": 841,
      "Ġperform": 842,
      "Ġseries": 843,
      "ode": 844,
      "Ġepis": 845,
      "Ġpres": 846,
      "pen": 847,
      "Ġmany": 848,
      "Ġdire": 849,
      "ause": 850,
      "ĠEng": 851,
      "ten": 852,
      "Ġpo": 853,
      "Ġteam": 854,
      "ities": 855,
      "Ġem": 856,
      "though": 857,
      "Ġbl": 858,
      "Ġmain": 859,
      "Ġadd": 860,
      "aj": 861,
      "Ġ198": 862,
      "Ġdevelop": 863,
      "overn": 864,
      "Ġmon": 865,
      "Ġ194": 866,
      "ĠSc": 867,
      "ised": 868,
      "ject": 869,
      "ĠAustral": 870,
      "ĠUnited": 871,
      "Ġknown": 872,
      "cept": 873,
      "ert": 874,
      "ident": 875,
      "its": 876,
      "urch": 877,
      "pr": 878,
      "son": 879,
      "Ġship": 880,
      "ures": 881,
      "ĠAfter": 882,
      "hn": 883,
      "Ġcontin": 884,
      "Ġdesc": 885,
      "Ġlong": 886,
      "Ġpop": 887,
      "ĠAmerican": 888,
      "ement": 889,
      "Ġest": 890,
      "ek": 891,
      "ĠBritish": 892,
      "Ġsing": 893,
      "Ġorigin": 894,
      "ton": 895,
      "Ġseveral": 896,
      "Ġmin": 897,
      "Ġtrans": 898,
      "ather": 899,
      "Ġsm": 900,
      "ober": 901,
      "iet": 902,
      "Ġmill": 903,
      "ĠSh": 904,
      "elf": 905,
      "ute": 906,
      "ĠGer": 907,
      "Ġcharac": 908,
      "ower": 909,
      "ise": 910,
      "ĠBr": 911,
      "Ġ16": 912,
      "ool": 913,
      "Ġmil": 914,
      "Ġcentury": 915,
      "ĠInd": 916,
      "Ġgo": 917,
      "Ġcity": 918,
      "Ġ17": 919,
      "Ġstud": 920,
      "ĠJohn": 921,
      "io": 922,
      "Ġcre": 923,
      "ued": 924,
      "Ġcould": 925,
      "ale": 926,
      "ĠWar": 927,
      "Ġthese": 928,
      "ful": 929,
      "Ġalong": 930,
      "Ġsign": 931,
      "Ġdid": 932,
      "Ġ197": 933,
      "ivers": 934,
      "Ġlead": 935,
      "Ġbegan": 936,
      "ier": 937,
      "Ġnear": 938,
      "uch": 939,
      "ative": 940,
      "Ġbr": 941,
      "Ġshow": 942,
      "Ġbel": 943,
      "Ġpol": 944,
      "Ġ15": 945,
      "emb": 946,
      "til": 947,
      "Ġcomple": 948,
      "ually": 949,
      "Ġkm": 950,
      "ross": 951,
      "Ġart": 952,
      "air": 953,
      "ern": 954,
      "ram": 955,
      "Ġwar": 956,
      "ield": 957,
      "ared": 958,
      "Ġ196": 959,
      "Ġ11": 960,
      "ĠMay": 961,
      "Ġoper": 962,
      "ired": 963,
      "Ġter": 964,
      "Ġinf": 965,
      "Ġdesign": 966,
      "Ġmay": 967,
      "ccess": 968,
      "Ġfeat": 969,
      "Ġdep": 970,
      "ople": 971,
      "Ġepisode": 972,
      "une": 973,
      "ains": 974,
      "Ġrun": 975,
      "Ġdif": 976,
      "Ġob": 977,
      "Ġhist": 978,
      "Ġcalled": 979,
      "view": 980,
      "Ġhead": 981,
      "Ġdist": 982,
      "ĠAug": 983,
      "ĠShe": 984,
      "ĠAugust": 985,
      "Ġearly": 986,
      "led": 987,
      "ĠZ": 988,
      "Ġcrit": 989,
      "Ġmat": 990,
      "Ġcar": 991,
      "Ġinst": 992,
      "Ġdown": 993,
      "Ġrece": 994,
      "der": 995,
      "Ġuntil": 996,
      "ann": 997,
      "ange": 998,
      "ĠIs": 999,
      "ting": 1000,
      "ured": 1001,
      "Ġsaid": 1002,
      "Ġreturn": 1003,
      "Ġdescrib": 1004,
      "aking": 1005,
      "ĠUS": 1006,
      "Ġattack": 1007,
      "imes": 1008,
      "ided": 1009,
      "Ġdisc": 1010,
      "Ġland": 1011,
      "Ġarea": 1012,
      "Ġprev": 1013,
      "ments": 1014,
      "ven": 1015,
      "gest": 1016,
      "ajor": 1017,
      "Ġbro": 1018,
      "Ġrep": 1019,
      "Ġthough": 1020,
      "tend": 1021,
      "Ġany": 1022,
      "Ġgovern": 1023,
      "ĠWh": 1024,
      "ient": 1025,
      "Ġair": 1026,
      "Ġown": 1027,
      "erson": 1028,
      "oot": 1029,
      "ially": 1030,
      "Ġaround": 1031,
      "Ġmillion": 1032,
      "Ġnorth": 1033,
      "Ġsmall": 1034,
      "Ġsupport": 1035,
      "iam": 1036,
      "my": 1037,
      "Ġprov": 1038,
      "Ġgroup": 1039,
      "ĠSept": 1040,
      "ized": 1041,
      "Ġsame": 1042,
      "ped": 1043,
      "anc": 1044,
      "Ġlike": 1045,
      "ĠSeptember": 1046,
      "ook": 1047,
      "amed": 1048,
      "Ġgener": 1049,
      "ĠCon": 1050,
      "Ġstr": 1051,
      "Ġconst": 1052,
      "ull": 1053,
      "Ġmusic": 1054,
      "Ġsuccess": 1055,
      "chool": 1056,
      "Ġuse": 1057,
      "Ġstart": 1058,
      "Ġpeople": 1059,
      "Ġcount": 1060,
      "Ġbatt": 1061,
      "stem": 1062,
      "ĠThey": 1063,
      "ep": 1064,
      "Ġwin": 1065,
      "Ġadv": 1066,
      "Ġpass": 1067,
      "Ġeff": 1068,
      "Ġmet": 1069,
      "Ġoffic": 1070,
      "ty": 1071,
      "Ġsix": 1072,
      "ĠFr": 1073,
      "Ġimp": 1074,
      "ĠNorth": 1075,
      "az": 1076,
      "ley": 1077,
      "Ġocc": 1078,
      "Ġopen": 1079,
      "Ġbecause": 1080,
      "ĠBe": 1081,
      "ĠChr": 1082,
      "Ġfollowing": 1083,
      "aced": 1084,
      "xt": 1085,
      "Ġgu": 1086,
      "ible": 1087,
      "Ġreleased": 1088,
      "ĠWorld": 1089,
      "ove": 1090,
      "ropical": 1091,
      "Ġins": 1092,
      "rap": 1093,
      "ivision": 1094,
      "ĠJu": 1095,
      "ists": 1096,
      "Ġsouth": 1097,
      "ĠCol": 1098,
      "wards": 1099,
      "enn": 1100,
      "ĠHowever": 1101,
      "els": 1102,
      "osed": 1103,
      "ĠComm": 1104,
      "Ġlarge": 1105,
      "Ġlife": 1106,
      "gin": 1107,
      "ink": 1108,
      "Ġreport": 1109,
      "ets": 1110,
      "oman": 1111,
      "Ġconsid": 1112,
      "Ġdam": 1113,
      "ĠBl": 1114,
      "ĠAll": 1115,
      "Ġcontro": 1116,
      "hy": 1117,
      "Ġfam": 1118,
      "Ġ195": 1119,
      "aining": 1120,
      "Ġvar": 1121,
      "Ġfive": 1122,
      "ording": 1123,
      "Ġsim": 1124,
      "Ġmod": 1125,
      "ĠSouth": 1126,
      "Ġeach": 1127,
      "oss": 1128,
      "Ġconc": 1129,
      "Ġ13": 1130,
      "ilt": 1131,
      "ĠJune": 1132,
      "ms": 1133,
      "ĠCl": 1134,
      "med": 1135,
      "Ġever": 1136,
      "ĠJan": 1137,
      "Ġsince": 1138,
      "Ġgun": 1139,
      "Ġ191": 1140,
      "ution": 1141,
      "ĠFor": 1142,
      "ĠPl": 1143,
      "Ġann": 1144,
      "erv": 1145,
      "ium": 1146,
      "Ġpoin": 1147,
      "Ġ193": 1148,
      "ĠOct": 1149,
      "ĠCar": 1150,
      "ues": 1151,
      "Ġed": 1152,
      "Ġstate": 1153,
      "Ġweek": 1154,
      "ouse": 1155,
      "Ġprom": 1156,
      "Ġexp": 1157,
      "uc": 1158,
      "ĠII": 1159,
      "aving": 1160,
      "uary": 1161,
      "yl": 1162,
      "ately": 1163,
      "Ġmajor": 1164,
      "Ġcharacter": 1165,
      "ĠMe": 1166,
      "Ġpartic": 1167,
      "Ġdirect": 1168,
      "ĠFe": 1169,
      "ĠStates": 1170,
      "ĠOctober": 1171,
      "Ġclass": 1172,
      "ik": 1173,
      "uth": 1174,
      "Ġsystem": 1175,
      "ole": 1176,
      "avy": 1177,
      "Ġext": 1178,
      "ural": 1179,
      "Ġposition": 1180,
      "ah": 1181,
      "ales": 1182,
      "Ġtook": 1183,
      "ĠEu": 1184,
      "Ġline": 1185,
      "Ġwhat": 1186,
      "Ġfinal": 1187,
      "Ġ%": 1188,
      "Ġstorm": 1189,
      "dom": 1190,
      "row": 1191,
      "Ġ14": 1192,
      "ĠNov": 1193,
      "Ġstru": 1194,
      "ĠJuly": 1195,
      "ony": 1196,
      "Ġ$": 1197,
      "Ġnow": 1198,
      "ified": 1199,
      "Ġreceived": 1200,
      "empt": 1201,
      "ission": 1202,
      "ĠMan": 1203,
      "Ġpublic": 1204,
      "pect": 1205,
      "ideo": 1206,
      "ĠChrist": 1207,
      "Ġwill": 1208,
      "ash": 1209,
      "rote": 1210,
      "cess": 1211,
      "ĠAd": 1212,
      "Ġlast": 1213,
      "ians": 1214,
      "ology": 1215,
      "aim": 1216,
      "Ġtit": 1217,
      "ĠTe": 1218,
      "Ġ[": 1219,
      "Ġ]": 1220,
      "Ġgiv": 1221,
      "Ġjust": 1222,
      "Ġincre": 1223,
      "ple": 1224,
      "tle": 1225,
      "Ġcare": 1226,
      "ĠJanuary": 1227,
      "Ġlate": 1228,
      "Ġgovernment": 1229,
      "Ġrest": 1230,
      "ined": 1231,
      "Ġport": 1232,
      "abl": 1233,
      "Ġplayed": 1234,
      "ĠCan": 1235,
      "Ġmuch": 1236,
      "Ġbuild": 1237,
      "ĠKing": 1238,
      "ats": 1239,
      "Ġname": 1240,
      "Ġty": 1241,
      "Ġcamp": 1242,
      "Ġcommand": 1243,
      "Ġ30": 1244,
      "Ġbook": 1245,
      "ĠApr": 1246,
      "ĠApril": 1247,
      "ĠGu": 1248,
      "Ġappear": 1249,
      "Ġdescribed": 1250,
      "Ġleft": 1251,
      "ĠDuring": 1252,
      "aged": 1253,
      "Ġincluded": 1254,
      "Ġserv": 1255,
      "Ġwon": 1256,
      "ĠHer": 1257,
      "Ġdeath": 1258,
      "ages": 1259,
      "..": 1260,
      "ble": 1261,
      "ility": 1262,
      "Ġhel": 1263,
      "Ġalthough": 1264,
      "Ġresult": 1265,
      "Ġsingle": 1266,
      "ĠYork": 1267,
      "Ġappro": 1268,
      "ball": 1269,
      "Ġworld": 1270,
      "ently": 1271,
      "ively": 1272,
      "Ġattempt": 1273,
      "urther": 1274,
      "ĠJap": 1275,
      "ored": 1276,
      "ĠJapan": 1277,
      "ague": 1278,
      "Ġ...": 1279,
      "ĠTr": 1280,
      "Ġ25": 1281,
      "Ġkill": 1282,
      "Ġdue": 1283,
      "ina": 1284,
      "Ġconf": 1285,
      "Ġwithin": 1286,
      "Ġposs": 1287,
      "iod": 1288,
      "Ġold": 1289,
      "Ġbased": 1290,
      "Ġref": 1291,
      "Ġthird": 1292,
      "Ġshort": 1293,
      "ctions": 1294,
      "Ġarr": 1295,
      "Ġdr": 1296,
      "ĠNovember": 1297,
      "Ġif": 1298,
      "ional": 1299,
      "Ġorgan": 1300,
      "mber": 1301,
      "Ġway": 1302,
      "Ġmen": 1303,
      "ants": 1304,
      "rench": 1305,
      "ĠRo": 1306,
      "Ġresp": 1307,
      "Ġbuilt": 1308,
      "Ġturn": 1309,
      "ically": 1310,
      "Ġeven": 1311,
      "Ġestabl": 1312,
      "ĠEuro": 1313,
      "Ġnamed": 1314,
      "cember": 1315,
      "ody": 1316,
      "ĠDecember": 1317,
      "ĠGerman": 1318,
      "arl": 1319,
      "Ġallow": 1320,
      "ital": 1321,
      "Ġbelie": 1322,
      "Ġschool": 1323,
      "itary": 1324,
      "Ġwrote": 1325,
      "Ġanother": 1326,
      "Ġevent": 1327,
      "Ġhome": 1328,
      "ĠFrench": 1329,
      "Ġ192": 1330,
      "ĠPro": 1331,
      "ĠMarch": 1332,
      "omin": 1333,
      "akes": 1334,
      "Ġtrack": 1335,
      "Ġvers": 1336,
      "Ġspecies": 1337,
      "ery": 1338,
      "Ġvideo": 1339,
      "Ġvery": 1340,
      "hel": 1341,
      "Ġperson": 1342,
      "Ġsl": 1343,
      "Ġtri": 1344,
      "Ġpower": 1345,
      "Ġtop": 1346,
      "Ġvis": 1347,
      "Ġprevious": 1348,
      "ĠThere": 1349,
      "Ġgames": 1350,
      "ript": 1351,
      "Ġsent": 1352,
      "Ġthose": 1353,
      "ĠBy": 1354,
      "ĠBatt": 1355,
      "ĠEurope": 1356,
      "Ġ100": 1357,
      "ins": 1358,
      "Ġmar": 1359,
      "Ġplace": 1360,
      "ops": 1361,
      "ax": 1362,
      "Ġdiffer": 1363,
      "ret": 1364,
      "Ġchild": 1365,
      "ides": 1366,
      "Ġrequ": 1367,
      "Ġperiod": 1368,
      "ives": 1369,
      "ĠNational": 1370,
      "Ġcour": 1371,
      "ached": 1372,
      "raft": 1373,
      "Ġmonth": 1374,
      "ism": 1375,
      "ched": 1376,
      "Ġhal": 1377,
      "ĠRiver": 1378,
      "ulation": 1379,
      "Ġ2010": 1380,
      "Ġcolle": 1381,
      "get": 1382,
      "Ã©": 1383,
      "ature": 1384,
      "Ġrepl": 1385,
      "ĠCity": 1386,
      "ances": 1387,
      "ĠGe": 1388,
      "ĠWhen": 1389,
      "Ġled": 1390,
      "Ġcapt": 1391,
      "Ġopp": 1392,
      "idge": 1393,
      "aken": 1394,
      "Ġeng": 1395,
      "iversity": 1396,
      "Ġconstru": 1397,
      "ĠNo": 1398,
      "por": 1399,
      "Ġwind": 1400,
      "Ġhand": 1401,
      "ner": 1402,
      "Ġlit": 1403,
      "urric": 1404,
      "uss": 1405,
      "Ġcontinued": 1406,
      "Ġcame": 1407,
      "Ġwest": 1408,
      "Ġreview": 1409,
      "ences": 1410,
      "Ġmake": 1411,
      "ĠSp": 1412,
      "pend": 1413,
      "ĠQ": 1414,
      "ĠMus": 1415,
      "Ġforces": 1416,
      "Ġexpl": 1417,
      "Ġlist": 1418,
      "ĠPh": 1419,
      "Ġprog": 1420,
      "Ġdest": 1421,
      "ĠHis": 1422,
      "Ġcaus": 1423,
      "Ġmark": 1424,
      "ience": 1425,
      "Ġbest": 1426,
      "ented": 1427,
      "Ġlocal": 1428,
      "ĠEngland": 1429,
      "riend": 1430,
      "Ġ2008": 1431,
      "eder": 1432,
      "Ġrole": 1433,
      "ograp": 1434,
      "oci": 1435,
      "Ġoriginal": 1436,
      "by": 1437,
      "Ġbas": 1438,
      "Ġmoved": 1439,
      "self": 1440,
      "hest": 1441,
      "Ġhum": 1442,
      "ĠAnd": 1443,
      "ival": 1444,
      "ĠDivision": 1445,
      "ards": 1446,
      "Ġfew": 1447,
      "ilar": 1448,
      "astern": 1449,
      "uted": 1450,
      "Ġfamily": 1451,
      "Ġwater": 1452,
      "elt": 1453,
      "ĠÂ": 1454,
      "ont": 1455,
      "ention": 1456,
      "ĠChurch": 1457,
      "Ġhistory": 1458,
      "Ġcr": 1459,
      "Ġclaim": 1460,
      "Ġnext": 1461,
      "Ġgreat": 1462,
      "oung": 1463,
      "Ġiss": 1464,
      "ene": 1465,
      "Ġstill": 1466,
      "Ġaddition": 1467,
      "ged": 1468,
      "Ġleg": 1469,
      "Ġside": 1470,
      "ense": 1471,
      "Ġeast": 1472,
      "ĠGr": 1473,
      "Ġsold": 1474,
      "Ġview": 1475,
      "Ġinit": 1476,
      "Ġheld": 1477,
      "ior": 1478,
      "Ġfurther": 1479,
      "Ġsug": 1480,
      "side": 1481,
      "Ġtown": 1482,
      "Ġstory": 1483,
      "ĠComp": 1484,
      "Ġtem": 1485,
      "Ġmed": 1486,
      "embers": 1487,
      "Ġtro": 1488,
      "Ġoften": 1489,
      "ison": 1490,
      "Ġnort": 1491,
      "Ġright": 1492,
      "Ġcover": 1493,
      "Ġmid": 1494,
      "aff": 1495,
      "Ġtropical": 1496,
      "Ġbre": 1497,
      "Ġprote": 1498,
      "Ġ2009": 1499,
      "gy": 1500,
      "ling": 1501,
      "Ġformer": 1502,
      "ĠPr": 1503,
      "Ġdem": 1504,
      "Ġauth": 1505,
      "ĠSte": 1506,
      "ady": 1507,
      "ĠBo": 1508,
      "aster": 1509,
      "Ġstand": 1510,
      "Ġinfl": 1511,
      "aur": 1512,
      "arr": 1513,
      "Ġroad": 1514,
      "Ġeffect": 1515,
      "ese": 1516,
      "Ġtrad": 1517,
      "atter": 1518,
      "Ġplayer": 1519,
      "ront": 1520,
      "oon": 1521,
      "ĠOne": 1522,
      "urricane": 1523,
      "ĠCount": 1524,
      "Ġjoin": 1525,
      "Ġstrong": 1526,
      "Ġconsidered": 1527,
      "Ġdeb": 1528,
      "Ġexper": 1529,
      "ĠAustralian": 1530,
      "ler": 1531,
      "iving": 1532,
      "ĠGener": 1533,
      "Ġcareer": 1534,
      "bru": 1535,
      "Ġcontr": 1536,
      "ĠWith": 1537,
      "Ġsuggest": 1538,
      "min": 1539,
      "ĠAcc": 1540,
      "Ġmilitary": 1541,
      "tended": 1542,
      "rew": 1543,
      "Ġrefer": 1544,
      "ternational": 1545,
      "Ġbegin": 1546,
      "ĠFebru": 1547,
      "ĠFebruary": 1548,
      "Ġsay": 1549,
      "Ġhowever": 1550,
      "Ġhalf": 1551,
      "ories": 1552,
      "lev": 1553,
      "Ġph": 1554,
      "Ġplan": 1555,
      "Ġ2011": 1556,
      "ĠBro": 1557,
      "Ġ23": 1558,
      "Ġmy": 1559,
      "Ġcommun": 1560,
      "ampions": 1561,
      "ps": 1562,
      "ĠWill": 1563,
      "Ġtake": 1564,
      "estern": 1565,
      "ĠOr": 1566,
      "Ġdefe": 1567,
      "ham": 1568,
      "Ġarch": 1569,
      "Ġband": 1570,
      "Ġlevel": 1571,
      "Ġ2007": 1572,
      "Ġmatch": 1573,
      "Ġreal": 1574,
      "Ġyou": 1575,
      "Ġdel": 1576,
      "Ġwithout": 1577,
      "Ġ2006": 1578,
      "itar": 1579,
      "alion": 1580,
      "Ġtot": 1581,
      "Ġ21": 1582,
      "Ġpolit": 1583,
      "Ġrepres": 1584,
      "Ġimport": 1585,
      "alk": 1586,
      "Ġes": 1587,
      "ĠAlthough": 1588,
      "Ġreported": 1589,
      "Ġevery": 1590,
      "ĠAccording": 1591,
      "Ġmembers": 1592,
      "Ġvict": 1593,
      "Ġchang": 1594,
      "ness": 1595,
      "Ġfire": 1596,
      "Ġcompany": 1597,
      "ung": 1598,
      "eng": 1599,
      "amb": 1600,
      "Ġbeh": 1601,
      "ĠWe": 1602,
      "ĠFl": 1603,
      "yle": 1604,
      "let": 1605,
      "Ġcommon": 1606,
      "Ġamong": 1607,
      "Ġparticular": 1608,
      "mp": 1609,
      "Ġtw": 1610,
      "Ġav": 1611,
      "Ġ24": 1612,
      "Ġlow": 1613,
      "thing": 1614,
      "ae": 1615,
      "Ġ22": 1616,
      "roy": 1617,
      "Ġfind": 1618,
      "Ġships": 1619,
      "Ġsimilar": 1620,
      "pite": 1621,
      "ĠMc": 1622,
      "Ġtitle": 1623,
      "Ġlost": 1624,
      "Ġclub": 1625,
      "ensive": 1626,
      "Ġstat": 1627,
      "Ġdays": 1628,
      "ĠAustralia": 1629,
      "ai": 1630,
      "Ġorder": 1631,
      "Ġinvol": 1632,
      "ĠCanad": 1633,
      "par": 1634,
      "ression": 1635,
      "Ġrelease": 1636,
      "lear": 1637,
      "ne": 1638,
      "ister": 1639,
      "Ġprop": 1640,
      "ĠGeneral": 1641,
      "Ġfr": 1642,
      "ots": 1643,
      "arch": 1644,
      "Ġ2012": 1645,
      "Ġsongs": 1646,
      "Ġstar": 1647,
      "hern": 1648,
      "Ġcompet": 1649,
      "iment": 1650,
      "ĠState": 1651,
      "ĠMin": 1652,
      "Ġdifferent": 1653,
      "ves": 1654,
      "ĠPe": 1655,
      "iety": 1656,
      "fric": 1657,
      "Ġ26": 1658,
      "que": 1659,
      "Ġsit": 1660,
      "Ġrecorded": 1661,
      "Ġwritten": 1662,
      "ĠThese": 1663,
      "Ġant": 1664,
      "Ġcomb": 1665,
      "ried": 1666,
      "ĠEd": 1667,
      "ĠCent": 1668,
      "aces": 1669,
      "ott": 1670,
      "sequ": 1671,
      "ches": 1672,
      "omet": 1673,
      "Ġord": 1674,
      "ering": 1675,
      "Ġfoot": 1676,
      "Ġpar": 1677,
      "iron": 1678,
      "rodu": 1679,
      "Ġgave": 1680,
      "Ġsignific": 1681,
      "ead": 1682,
      "augh": 1683,
      "ĠMich": 1684,
      "ĠPort": 1685,
      "Ġinclude": 1686,
      "lish": 1687,
      "ĠPer": 1688,
      "ĠEar": 1689,
      "Ġpublished": 1690,
      "Ġtimes": 1691,
      "Ġless": 1692,
      "ĠDes": 1693,
      "quad": 1694,
      "raw": 1695,
      "Ġcontrol": 1696,
      "bs": 1697,
      "Ġwant": 1698,
      "Ġinflu": 1699,
      "Ġft": 1700,
      "Ġpat": 1701,
      "Ġfre": 1702,
      "Ġfield": 1703,
      "Ġpost": 1704,
      "Ġdecl": 1705,
      "Ġbecome": 1706,
      "Ġnever": 1707,
      "Ġcur": 1708,
      "ploy": 1709,
      "ĠEnglish": 1710,
      "Ġpopular": 1711,
      "Ġmiles": 1712,
      "Ġgiven": 1713,
      "Ġcountry": 1714,
      "ampionship": 1715,
      "ailed": 1716,
      "Ġmaking": 1717,
      "ĠPark": 1718,
      "Ġtoo": 1719,
      "Ġhaving": 1720,
      "Ġtotal": 1721,
      "rest": 1722,
      "Ġeight": 1723,
      "Ġfore": 1724,
      "Ġlight": 1725,
      "pec": 1726,
      "Ġversion": 1727,
      "ĠRoman": 1728,
      "Ġproduced": 1729,
      "ĠGeor": 1730,
      "itions": 1731,
      "levision": 1732,
      "outher": 1733,
      "ĠAm": 1734,
      "ĠSong": 1735,
      "Ġel": 1736,
      "igade": 1737,
      "outhern": 1738,
      "antry": 1739,
      "rent": 1740,
      "Ġproduction": 1741,
      "Ġdevelopment": 1742,
      "Ġcritic": 1743,
      "Ġhour": 1744,
      "Ġ28": 1745,
      "Ġstruct": 1746,
      "Ġauthor": 1747,
      "Ġmag": 1748,
      "Ġforce": 1749,
      "Ġ2013": 1750,
      "reet": 1751,
      "ĠPar": 1752,
      "ize": 1753,
      "ĠUniversity": 1754,
      "aly": 1755,
      "ĠAfric": 1756,
      "Ġequ": 1757,
      "Ġ27": 1758,
      "reen": 1759,
      "ĠBar": 1760,
      "vers": 1761,
      "ape": 1762,
      "Ġarm": 1763,
      "Ġdeveloped": 1764,
      "Ġsignificant": 1765,
      "craft": 1766,
      "Ġ&": 1767,
      "Ġstated": 1768,
      "ĠWest": 1769,
      "Ġreturned": 1770,
      "fic": 1771,
      "ither": 1772,
      "Ġseen": 1773,
      "ĠAss": 1774,
      "aul": 1775,
      "Ġsite": 1776,
      "Ġpress": 1777,
      "Ġobs": 1778,
      "Ġsol": 1779,
      "used": 1780,
      "enc": 1781,
      "ception": 1782,
      "ĠWhile": 1783,
      "Ġnight": 1784,
      "Ġproject": 1785,
      "Ġhistor": 1786,
      "Ġaff": 1787,
      "inc": 1788,
      "Ġfriend": 1789,
      "ades": 1790,
      "ĠAng": 1791,
      "Ġguns": 1792,
      "Ġannoun": 1793,
      "Ġreached": 1794,
      "ĠMiss": 1795,
      "Ġpoint": 1796,
      "Ġdestroy": 1797,
      "urs": 1798,
      "reek": 1799,
      "ĠCounty": 1800,
      "be": 1801,
      "Ġ!": 1802,
      "Ġlim": 1803,
      "Ġperformance": 1804,
      "ctor": 1805,
      "Ġhimself": 1806,
      "ĠJapanese": 1807,
      "ĠRoad": 1808,
      "Ġestablished": 1809,
      "ĠWilliam": 1810,
      "aign": 1811,
      "ĠX": 1812,
      "ĠAir": 1813,
      "ising": 1814,
      "Ġground": 1815,
      "ĠReg": 1816,
      "Ġacross": 1817,
      "Ġpresent": 1818,
      "sh": 1819,
      "Ġdiv": 1820,
      "ĠRoy": 1821,
      "Ġformed": 1822,
      "Ġfar": 1823,
      "Ġfact": 1824,
      "Ġla": 1825,
      "Ġlaw": 1826,
      "Ġpopulation": 1827,
      "ger": 1828,
      "Ġcult": 1829,
      "Ġdet": 1830,
      "ices": 1831,
      "imately": 1832,
      "ĠRich": 1833,
      "vent": 1834,
      "Ġcross": 1835,
      "Ġchart": 1836,
      "Ġsoc": 1837,
      "Ġpain": 1838,
      "Ġnov": 1839,
      "Ġisland": 1840,
      "aves": 1841,
      "Ġ50": 1842,
      "ĠAmerica": 1843,
      "Ġpit": 1844,
      "omen": 1845,
      "ivil": 1846,
      "ĠDav": 1847,
      "Ġrad": 1848,
      "line": 1849,
      "ream": 1850,
      "Ġthought": 1851,
      "Ġsuccessful": 1852,
      "Ġbattle": 1853,
      "arn": 1854,
      "Ġste": 1855,
      "ably": 1856,
      "Ġmodern": 1857,
      "Ġide": 1858,
      "atic": 1859,
      "Ġfront": 1860,
      "Ġ190": 1861,
      "Ġyoung": 1862,
      "Ġusing": 1863,
      "ĠLeague": 1864,
      "Ġcy": 1865,
      "osp": 1866,
      "Ġearl": 1867,
      "ĠCompany": 1868,
      "ones": 1869,
      "Ġwent": 1870,
      "Ġfight": 1871,
      "Ġfelt": 1872,
      "ĠJack": 1873,
      "Ġprof": 1874,
      "Ġmanag": 1875,
      "Ġlocated": 1876,
      "Ġchildren": 1877,
      "most": 1878,
      "chn": 1879,
      "Ġhig": 1880,
      "Ġhow": 1881,
      "ĠOld": 1882,
      "Ġprim": 1883,
      "Ġkilled": 1884,
      "ĠPol": 1885,
      "ief": 1886,
      "Ġwat": 1887,
      "Ġbody": 1888,
      "ĠSim": 1889,
      "ument": 1890,
      "Ġneed": 1891,
      "Ġfeet": 1892,
      "Ġpeak": 1893,
      "ground": 1894,
      "Ġ29": 1895,
      "ĠLond": 1896,
      "ĠLondon": 1897,
      "Ġaway": 1898,
      "isted": 1899,
      "Ġvarious": 1900,
      "Ġcaused": 1901,
      "me": 1902,
      "yn": 1903,
      "Ġrange": 1904,
      "ublic": 1905,
      "Ġintrodu": 1906,
      "Ġprogram": 1907,
      "ask": 1908,
      "ĠAb": 1909,
      "Ġstyle": 1910,
      "Ġsuff": 1911,
      "Ġnoted": 1912,
      "Ġsurv": 1913,
      "Ġgood": 1914,
      "Ġareas": 1915,
      "Ġfull": 1916,
      "Ġgod": 1917,
      "Ġgen": 1918,
      "ological": 1919,
      "ĠPhil": 1920,
      "ration": 1921,
      "ges": 1922,
      "ox": 1923,
      "alth": 1924,
      "ĠJames": 1925,
      "ĠChar": 1926,
      "play": 1927,
      "Ġremained": 1928,
      "Ġcoast": 1929,
      "work": 1930,
      "reland": 1931,
      "Ġdied": 1932,
      "ĠIreland": 1933,
      "Ġperformed": 1934,
      "Ġdiscover": 1935,
      "Ġcreated": 1936,
      "Ġofficial": 1937,
      "idence": 1938,
      "utes": 1939,
      "ĠArmy": 1940,
      "Ġfather": 1941,
      "Ġlook": 1942,
      "Ġchurch": 1943,
      "Ġthroughout": 1944,
      "ec": 1945,
      "iers": 1946,
      "Ġpra": 1947,
      "Ġshould": 1948,
      "Ġget": 1949,
      "Ġwriting": 1950,
      "Ġimportant": 1951,
      "na": 1952,
      "omb": 1953,
      "Ġplayers": 1954,
      "Ġblack": 1955,
      "quadron": 1956,
      "Ġten": 1957,
      "Ġput": 1958,
      "Ġnational": 1959,
      "Ġregion": 1960,
      "Ġage": 1961,
      "Ġmm": 1962,
      "Ġwhite": 1963,
      "Ġke": 1964,
      "ords": 1965,
      "Ġ189": 1966,
      "Ġactiv": 1967,
      "ĠScient": 1968,
      "fall": 1969,
      "Ġcas": 1970,
      "Ġheavy": 1971,
      "Ġpoem": 1972,
      "Ġtour": 1973,
      "Ġbuilding": 1974,
      "ope": 1975,
      "itted": 1976,
      "ster": 1977,
      "ĠBut": 1978,
      "ĠHigh": 1979,
      "Ġtroops": 1980,
      "Ġcor": 1981,
      "ĠTo": 1982,
      "ĠIsland": 1983,
      "Ġhuman": 1984,
      "nt": 1985,
      "Ġsk": 1986,
      "ĠDyl": 1987,
      "Ġtelevision": 1988,
      "ĠDylan": 1989,
      "ying": 1990,
      "reg": 1991,
      "acy": 1992,
      "ĠNe": 1993,
      "Ġprot": 1994,
      "Ġcert": 1995,
      "oll": 1996,
      "ĠRou": 1997,
      "Ġ2005": 1998,
      "Ġserved": 1999,
      "Ġevents": 2000,
      "ĠRec": 2001,
      "Ġhighway": 2002,
      "Ġentire": 2003,
      "Ġcampaign": 2004,
      "Ġlik": 2005,
      "ĠCal": 2006,
      "Ġtrav": 2007,
      "Ġtyp": 2008,
      "tain": 2009,
      "Ġbar": 2010,
      "ĠHist": 2011,
      "ĠFeder": 2012,
      "ico": 2013,
      "ĠCare": 2014,
      "ĠHa": 2015,
      "Ġ2004": 2016,
      "Ġconstruction": 2017,
      "ael": 2018,
      "Ġfav": 2019,
      "ĠYou": 2020,
      "Ġstarted": 2021,
      "Ġcast": 2022,
      "Ġfem": 2023,
      "Ġread": 2024,
      "ĠCor": 2025,
      "Ġsee": 2026,
      "Ġseven": 2027,
      "ĠâĢĻ": 2028,
      "Ġothers": 2029,
      "Ġinterest": 2030,
      "Ġdoes": 2031,
      "Ġoriginally": 2032,
      "Ġpolitical": 2033,
      "Ġfig": 2034,
      "ford": 2035,
      "ping": 2036,
      "irc": 2037,
      "Ġpromot": 2038,
      "iness": 2039,
      "Ġmix": 2040,
      "Ġhouse": 2041,
      "Ġdamage": 2042,
      "ĠBlack": 2043,
      "enced": 2044,
      "Ġpri": 2045,
      "Ġstri": 2046,
      "Ġprocess": 2047,
      "ĠRoute": 2048,
      "int": 2049,
      "onom": 2050,
      "Ġsound": 2051,
      "Ġrelig": 2052,
      "ination": 2053,
      "Ġmeet": 2054,
      "au": 2055,
      "ĠRober": 2056,
      "ĠEv": 2057,
      "ourn": 2058,
      "Ġ31": 2059,
      "Ġfollowed": 2060,
      "ĠBattalion": 2061,
      "br": 2062,
      "Ġcat": 2063,
      "asing": 2064,
      "ected": 2065,
      "Ġproduc": 2066,
      "Ġmonths": 2067,
      "itive": 2068,
      "Ġbus": 2069,
      "Ġonce": 2070,
      "Ġworks": 2071,
      "Ġdiffic": 2072,
      "Ġdifficult": 2073,
      "ament": 2074,
      "ĠSec": 2075,
      "ĠRoyal": 2076,
      "ĠEl": 2077,
      "ishing": 2078,
      "Ġroute": 2079,
      "ample": 2080,
      "Ġrelations": 2081,
      "ĠKingdom": 2082,
      "Ġannounced": 2083,
      "Ġable": 2084,
      "Ġtechn": 2085,
      "uck": 2086,
      "orse": 2087,
      "iting": 2088,
      "Ġcond": 2089,
      "ressed": 2090,
      "Ġestim": 2091,
      "mar": 2092,
      "Ġer": 2093,
      "Ġround": 2094,
      "ogn": 2095,
      "Ġoccur": 2096,
      "Ġtradition": 2097,
      "Ġsum": 2098,
      "ĠMag": 2099,
      "Ġcomment": 2100,
      "rie": 2101,
      "Ġking": 2102,
      "Ġcompleted": 2103,
      "bo": 2104,
      "Ġcou": 2105,
      "ald": 2106,
      "odes": 2107,
      "rick": 2108,
      "Ġident": 2109,
      "ivid": 2110,
      "Ġrank": 2111,
      "af": 2112,
      "isc": 2113,
      "leet": 2114,
      "oming": 2115,
      "Ġlet": 2116,
      "epend": 2117,
      "Ġhold": 2118,
      "Ġhurricane": 2119,
      "ĠSome": 2120,
      "ization": 2121,
      "Ġservice": 2122,
      "Ġaction": 2123,
      "ĠTown": 2124,
      "Ġagre": 2125,
      "rict": 2126,
      "ĠAtl": 2127,
      "Ġfeatures": 2128,
      "ĠOther": 2129,
      "Ġval": 2130,
      "Ġspecial": 2131,
      "Ġcharacters": 2132,
      "Ġbehind": 2133,
      "Ġtaken": 2134,
      "Ġson": 2135,
      "Ġfun": 2136,
      "Ġredu": 2137,
      "ĠCro": 2138,
      "Ġknow": 2139,
      "Ġdecided": 2140,
      "Ġche": 2141,
      "Ġleast": 2142,
      "Ġrock": 2143,
      "Ġaccom": 2144,
      "Ġball": 2145,
      "Ġpred": 2146,
      "Ġmi": 2147,
      "Ġvill": 2148,
      "ipp": 2149,
      "Ġnovel": 2150,
      "day": 2151,
      "Ġlack": 2152,
      "ĠPal": 2153,
      "rought": 2154,
      "Ġassoci": 2155,
      "Ġadded": 2156,
      "Ġfif": 2157,
      "Ġloss": 2158,
      "Ġec": 2159,
      "Ġ40": 2160,
      "Ġ188": 2161,
      "Ġlittle": 2162,
      "gr": 2163,
      "here": 2164,
      "heast": 2165,
      "antic": 2166,
      "ĠSup": 2167,
      "Ġsouthern": 2168,
      "Ġtowards": 2169,
      "Ġred": 2170,
      "Ġeastern": 2171,
      "Ġenc": 2172,
      "Ġgrow": 2173,
      "Ġinstead": 2174,
      "ĠTwo": 2175,
      "abor": 2176,
      "Ġclose": 2177,
      "eal": 2178,
      "Ġsaw": 2179,
      "ĠBill": 2180,
      "Ġ2003": 2181,
      "Ġ185": 2182,
      "ountain": 2183,
      "Ġsubsequ": 2184,
      "Ġfourth": 2185,
      "Ġbase": 2186,
      "Ġmass": 2187,
      "ĠWales": 2188,
      "ought": 2189,
      "aching": 2190,
      "emy": 2191,
      "ounted": 2192,
      "ĠRep": 2193,
      "ality": 2194,
      "Ġgl": 2195,
      "Ġfeatured": 2196,
      "ĠDavid": 2197,
      "ington": 2198,
      "Ġrev": 2199,
      "ays": 2200,
      "ries": 2201,
      "Ġaircraft": 2202,
      "ĠFrance": 2203,
      "Ġsw": 2204,
      "Ġwife": 2205,
      "Ġbird": 2206,
      "Ġalmost": 2207,
      "Ġaud": 2208,
      "ush": 2209,
      "ements": 2210,
      "Ġ2015": 2211,
      "ĠMex": 2212,
      "Ġlive": 2213,
      "Ġeither": 2214,
      "Ġintens": 2215,
      "igned": 2216,
      "Ġappoin": 2217,
      "Ġappeared": 2218,
      "Ġbroad": 2219,
      "Ġmother": 2220,
      "acing": 2221,
      "Ġstage": 2222,
      "ĠGl": 2223,
      "Ġriver": 2224,
      "Ġplaying": 2225,
      "Ġweeks": 2226,
      "Ġeventually": 2227,
      "Ġtre": 2228,
      "ĠSan": 2229,
      "ĠSom": 2230,
      "Ġrul": 2231,
      "Ġproble": 2232,
      "Ġsuper": 2233,
      "angu": 2234,
      "ĠBrigade": 2235,
      "Ġprovided": 2236,
      "medi": 2237,
      "Ġrepresent": 2238,
      "Ġlaun": 2239,
      "ĠScientology": 2240,
      "oice": 2241,
      "Ġfort": 2242,
      "ounc": 2243,
      "west": 2244,
      "Ġaward": 2245,
      "Ġborn": 2246,
      "lect": 2247,
      "Ġrather": 2248,
      "ĠKe": 2249,
      "ator": 2250,
      "Ġmor": 2251,
      "Ġclos": 2252,
      "Ġ186": 2253,
      "Ġfall": 2254,
      "ĠPres": 2255,
      "Ġanim": 2256,
      "ĠOl": 2257,
      "Ġrecogn": 2258,
      "Ġcritics": 2259,
      "Ġcourt": 2260,
      "Ġwinds": 2261,
      "Ġiron": 2262,
      "Ġcirc": 2263,
      "icated": 2264,
      "ĠFirst": 2265,
      "Ġwomen": 2266,
      "Ġcut": 2267,
      "Ġhit": 2268,
      "ully": 2269,
      "Ġsepar": 2270,
      "Ġplaced": 2271,
      "Ġarg": 2272,
      "Ġupon": 2273,
      "Ġcentral": 2274,
      "Ġindivid": 2275,
      "Ġimpro": 2276,
      "Ġappearance": 2277,
      "Ġnorthern": 2278,
      "Ġtest": 2279,
      "Ġmiss": 2280,
      "Ġconv": 2281,
      "aval": 2282,
      "ency": 2283,
      "ĠCarey": 2284,
      "Ġask": 2285,
      "ĠStreet": 2286,
      "Ġoperations": 2287,
      "ĠMusic": 2288,
      "dle": 2289,
      "uation": 2290,
      "ĠMor": 2291,
      "Ġvol": 2292,
      "Ġcrew": 2293,
      "Ġdirector": 2294,
      "off": 2295,
      "ota": 2296,
      "ĠInternational": 2297,
      "ĠChampionship": 2298,
      "Ġrespect": 2299,
      "ĠMon": 2300,
      "Ġve": 2301,
      "Ġvoc": 2302,
      "Ġeffort": 2303,
      "ned": 2304,
      "Ġnon": 2305,
      "ĠGod": 2306,
      "ĠEast": 2307,
      "Ġ500": 2308,
      "Ġdesigned": 2309,
      "Ġbelieved": 2310,
      "omes": 2311,
      "Ġstars": 2312,
      "Ġexample": 2313,
      "Ġ35": 2314,
      "Ġunits": 2315,
      "Ġmove": 2316,
      "ĠIndian": 2317,
      "Ġmph": 2318,
      "Ġcommer": 2319,
      "Ġgoal": 2320,
      "Ġsour": 2321,
      "Ġwall": 2322,
      "Ġce": 2323,
      "asion": 2324,
      "Ġhost": 2325,
      "olution": 2326,
      "Ġgeneral": 2327,
      "azine": 2328,
      "Ġrespons": 2329,
      "Ġbrought": 2330,
      "ĠJew": 2331,
      "Ġra": 2332,
      "aper": 2333,
      "action": 2334,
      "Ġlargest": 2335,
      "ĠGerm": 2336,
      "field": 2337,
      "ĠDu": 2338,
      "ĠEx": 2339,
      "Ġscored": 2340,
      "Ġaccept": 2341,
      "Ġrelationship": 2342,
      "Ġmember": 2343,
      "Ġreve": 2344,
      "ille": 2345,
      "ĠSy": 2346,
      "Ġstren": 2347,
      "ĠHen": 2348,
      "ĠHam": 2349,
      "ĠFollow": 2350,
      "ĠEuropean": 2351,
      "ique": 2352,
      "ĠPaul": 2353,
      "ĠFin": 2354,
      "Ġvictory": 2355,
      "ĠFollowing": 2356,
      "eum": 2357,
      "Äģ": 2358,
      "Ġcreat": 2359,
      "Ġnuc": 2360,
      "Ġleading": 2361,
      "oo": 2362,
      "atin": 2363,
      "Ġtoget": 2364,
      "Ġdou": 2365,
      "ĠSw": 2366,
      "Ġey": 2367,
      "ĠIm": 2368,
      "ĠBer": 2369,
      "ĠFrom": 2370,
      "Ġdefend": 2371,
      "ĠBritain": 2372,
      "Ġinvest": 2373,
      "Ġdirected": 2374,
      "Ġcurrent": 2375,
      "Ġtogether": 2376,
      "Ġlangu": 2377,
      "ĠHar": 2378,
      "ĠViet": 2379,
      "Ġmean": 2380,
      "Ġhours": 2381,
      "Ġforced": 2382,
      "ĠHill": 2383,
      "Ġfinished": 2384,
      "ĠChristian": 2385,
      "Ġparticularly": 2386,
      "Ġwanted": 2387,
      "ring": 2388,
      "Ġsex": 2389,
      "hys": 2390,
      "Ġstreng": 2391,
      "erous": 2392,
      "urb": 2393,
      "ĠMer": 2394,
      "ceed": 2395,
      "Ġexc": 2396,
      "Ġmeas": 2397,
      "Ġflood": 2398,
      "Ġpossible": 2399,
      "ĠRobert": 2400,
      "ÃŃ": 2401,
      "Ġaver": 2402,
      "chie": 2403,
      "ĠInf": 2404,
      "iation": 2405,
      "ze": 2406,
      "ĠMad": 2407,
      "Ġcondu": 2408,
      "Ġquick": 2409,
      "Ġindust": 2410,
      "Ã¡": 2411,
      "Ġhy": 2412,
      "Ġoutside": 2413,
      "Ġterrit": 2414,
      "Ġopened": 2415,
      "Ġhelp": 2416,
